
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1. 乌镇 · 心路之旅</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="02-yandangshan.html" />
    
    
    <link rel="prev" href="foreword.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://blog.luckypeng.com" target="_blank" class="custom-link">博客</a>
        </li>
    
        
        <li>
            <a href="https://www.zhihu.com/people/coalchan" target="_blank" class="custom-link">知乎</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="cover.html">
            
                <a href="cover.html">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    再版序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="foreword.html">
            
                <a href="foreword.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="back-cover.html">
            
                <a href="back-cover.html">
            
                    
                    封底
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >1. 乌镇</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7F8E;&#x4E3D;&#x7684;&#x6C5F;&#x5357;&#x5C0F;&#x9547;">&#x7F8E;&#x4E3D;&#x7684;&#x6C5F;&#x5357;&#x5C0F;&#x9547;</h1>
<blockquote>
<p>&#x4EE5;&#x524D;&#x5BF9;&#x8FD9;&#x79CD;&#x591C;&#x665A;&#x706F;&#x5149;&#x8425;&#x9020;&#x7684;&#x7480;&#x74A8;&#x8001;&#x662F;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x5728;&#x4E8E;&#x81EA;&#x6043;&#x770B;&#x7834;&#x4E86;&#x5176;&#x4E2D;&#x63A9;&#x76D6;&#x767D;&#x65E5;&#x91CC;&#x80AE;&#x810F;&#x4E0E;&#x4E0D;&#x582A;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x800C;&#x771F;&#x5F53;&#x591C;&#x5E55;&#x964D;&#x4E34;&#xFF0C;&#x8FD9;&#x513F;&#x7684;&#x706F;&#x5149;&#x5E76;&#x4E0D;&#x5341;&#x8DB3;&#xFF0C;&#x773C;&#x524D;&#x6240;&#x89C1;&#x8054;&#x60F3;&#x5230;&#x7684;&#x662F;&#x53E4;&#x9547;&#x5C45;&#x6C11;&#x5E73;&#x6DE1;&#x800C;&#x81EA;&#x8DB3;&#x7684;&#x4E16;&#x5916;&#x751F;&#x6D3B;&#x573A;&#x666F;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#x90A3;&#x4EFD;&#x81EA;&#x50B2;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x6C89;&#x9189;&#x4E8E;&#x5176;&#x4E2D;&#xFF0C;&#x7ADF;&#x53EB;&#x4EBA;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#x4E86;......</p>
</blockquote>
<p><img src="img/01-wuzhen/01.jpg" alt=""></p>
<p>&#x5176;&#x5B9E;&#x6700;&#x521D;&#x7684;&#x8BA1;&#x5212;&#x5F53;&#x4E2D;&#x662F;&#x4E0D;&#x5305;&#x542B;&#x4E4C;&#x9547;&#x7684;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x540E;&#x6765;&#x8003;&#x8651;&#x52A0;&#x5165;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x4FBF;&#x53EF;&#x4EE5;&#x548C;&#x4E0A;&#x6D77;&#x7684;&#x8001;&#x540C;&#x5B66;&#x4F34;&#x6211;&#x4E00;&#x8D77;&#x8D70;&#x4E0A;&#x6211;&#x73AF;&#x56FD;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x7AD9;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x65E2;&#x5E26;&#x7ED9;&#x6211;&#x4E0E;&#x8001;&#x53CB;&#x76F8;&#x805A;&#x968F;&#x884C;&#x7684;&#x6E29;&#x6696;&#x4E0E;&#x5174;&#x594B;&#xFF0C;&#x53C8;&#x6709;&#x4E00;&#x79CD;&#x865A;&#x6784;&#x7684;&#x70B9;&#x706B;&#x4EEA;&#x5F0F;&#x822C;&#x7684;&#x5E84;&#x91CD;&#x611F;&#x8BDE;&#x751F;&#x4E8E;&#x5FC3;&#x4E2D;&#xFF0C;&#x7ED9;&#x8FD9;&#x6F2B;&#x957F;&#x5B64;&#x5355;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65C5;&#x884C;&#x6DFB;&#x52A0;&#x4E00;&#x4EFD;&#x51FA;&#x53D1;&#x7684;&#x610F;&#x4E49;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x60F3;&#x5230;&#x4E4C;&#x9547;&#x884C;&#x7ED3;&#x675F;&#x4E4B;&#x9645;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x76EE;&#x9001;&#x6211;&#x79BB;&#x53BB;&#xFF0C;&#x6211;&#x5C06;&#x8E0F;&#x4E0A;&#x53EA;&#x5C5E;&#x4E8E;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5F81;&#x9014;&#x3002;&#x90A3;&#x6837;&#x7684;&#x5883;&#x754C;&#x8BA9;&#x6211;&#x60F3;&#x5230;&#x9001;&#x884C;&#x8346;&#x8F72;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x867D;&#x65E0;&#x90A3;&#x822C;&#x7684;&#x58EE;&#x70C8;&#xFF0C;&#x4F46;&#x662F;&#x5FC3;&#x4E2D;&#x5374;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x6CE2;&#x6F9C;&#x3002;</p>
<p><img src="img/01-wuzhen/02.jpg" alt=""></p>
<p>&#x5230;&#x8FBE;&#x4E4C;&#x9547;&#xFF0C;&#x6392;&#x7740;&#x957F;&#x961F;&#xFF0C;&#x8F6E;&#x5230;&#x6211;&#x4EEC;&#x540E;&#xFF0C;&#x5750;&#x4E0A;&#x8F7D;&#x6709;&#x5341;&#x4E94;&#x4EBA;&#x5DE6;&#x53F3;&#x7684;&#x5C0F;&#x8239;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x6C34;&#x57DF;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x6BB5;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x5230;&#x504F;&#x9685;&#x8FB9;&#x57CE;&#x7684;&#x8FC7;&#x6E21;&#x3002;&#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9010;&#x6E10;&#x5FD8;&#x5374;&#x7EC8;&#x65E5;&#x5FD9;&#x788C;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x90A3;&#x4EFD;&#x7126;&#x8651;&#x4E0E;&#x4E0D;&#x5B89;&#xFF0C;&#x800C;&#x5728;&#x5230;&#x8FBE;&#x5F7C;&#x5CB8;&#x53E4;&#x9547;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x4F60;&#x6E10;&#x5DF2;&#x878D;&#x5165;&#x6B64;&#x5730;&#xFF0C;&#x800C;&#x5FD8;&#x5374;&#x4E86;&#x90A3;&#x4E2A;&#x5927;&#x90FD;&#x5E02;&#x7684;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x708E;&#x70ED;&#x70E6;&#x95F7;&#x7684;&#x590F;&#x5929;&#x4F60;&#x603B;&#x662F;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x5230;&#x51AC;&#x5B63;&#x51B0;&#x51B7;&#x7684;&#x7A7A;&#x6C14;&#x5E26;&#x7ED9;&#x4F60;&#x76AE;&#x80A4;&#x523B;&#x9AA8;&#x822C;&#x7684;&#x523A;&#x6FC0;&#x3002;</p>
<p>&#x4E0A;&#x5CB8;&#x4E4B;&#x540E;&#xFF0C;&#x773C;&#x5149;&#x6240;&#x5230;&#x4E4B;&#x5904;&#x624D;&#x662F;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4E4C;&#x9547;&#xFF0C;&#x4E5F;&#x662F;&#x90A3;&#x4E2A;&#x5728;&#x5916;&#x56F4;&#x88AB;&#x73B0;&#x4EE3;&#x5316;&#x8BBE;&#x65BD;&#x5C0F;&#x5FC3;&#x5305;&#x88F9;&#x4F4F;&#x7684;&#x4E4C;&#x9547;&#x3002;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x5F53;&#x4F60;&#x771F;&#x6B63;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x6CBF;&#x7740;&#x90A3;&#x60A0;&#x957F;&#x3001;&#x60A0;&#x957F;&#x53C8;&#x5BC2;&#x5BE5;&#x7684;&#x96E8;&#x5DF7;&#x8D70;&#x7740;&#xFF0C;&#x9664;&#x4E86;&#x6CA1;&#x6709;&#x9022;&#x7740;&#x4E00;&#x4E2A;&#x4E01;&#x9999;&#x822C;&#x7ED3;&#x7740;&#x6101;&#x6028;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56FA;&#x6267;&#x4E8E;&#x81EA;&#x5DF1;&#x5176;&#x5B9E;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x695A;&#x95E8;&#x7684;&#x4E16;&#x754C;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x5E76;&#x4E0D;&#x7B97;&#x662F;&#x81EA;&#x6211;&#x6B3A;&#x9A97;&#xFF0C;&#x800C;&#x662F;&#x73AF;&#x5883;&#x5E26;&#x7ED9;&#x4F60;&#x5FC3;&#x5883;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x90A3;&#x662F;&#x4F60;&#x771F;&#x5B9E;&#x5185;&#x5FC3;&#x7684;&#x53CD;&#x6620;&#x3002;&#x65C5;&#x884C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x8FD9;&#x822C;&#x7684;&#x65E0;&#x5173;&#x4E4E;&#x771F;&#x4E0E;&#x5047;&#x3001;&#x662F;&#x4E0E;&#x975E;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x81EA;&#x6211;&#x5883;&#x754C;&#x7684;&#x53CD;&#x5C04;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5728;&#x4F60;&#x773C;&#x4E2D;&#x7684;&#x6837;&#x5B50;&#x5C31;&#x662F;&#x7531;&#x4F60;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#xFF0C;&#x800C;&#x4E0E;&#x4ED6;&#x4EBA;&#x65E0;&#x5173;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x548C;&#x7231;&#x60C5;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#xFF0C;&#x5C31;&#x50CF;&#x6709;&#x4EBA;&#x5728;&#x6DF1;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#x4E14;&#x7ECF;&#x5386;&#x4E00;&#x756A;&#x6323;&#x624E;&#x540E;&#x4F9D;&#x65E7;&#x4FDD;&#x6301;&#x90A3;&#x4EFD;&#x7231;&#x65F6;&#x558A;&#x51FA;&#x4E86;&#x90A3;&#x53E5;&#x2014;&#x2014;&#x201C;&#x6211;&#x7231;&#x4F60;&#xFF0C;&#x4E0E;&#x4F60;&#x65E0;&#x5173;&#x201D;&#x3002;&#x65C5;&#x884C;&#x4E2D;&#x7684;&#x4E8B;&#x7269;&#x867D;&#x8BF4;&#x96BE;&#x4EE5;&#x50CF;&#x90A3;&#x4EFD;&#x7231;&#x6765;&#x5F97;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#xFF0C;&#x4F46;&#x4E5F;&#x5FC5;&#x7136;&#x6709;&#x90A3;&#x4E9B;&#x4E2A;&#x89E6;&#x53D1;&#x8FC7;&#x4F60;&#x90A3;&#x5E73;&#x9759;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x6216;&#x611F;&#x6000;&#x6216;&#x6FC0;&#x52A8;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x96E8;&#x5DF7;&#xFF0C;&#x6211;&#x4EEC;&#x771F;&#x5C31;&#x5728;&#x534A;&#x9014;&#x9047;&#x5230;&#x4E86;&#x6C5F;&#x5357;&#x5C0F;&#x9547;&#x5E38;&#x6709;&#x7684;&#x6625;&#x96E8;&#x3002;&#x96E8;&#x6C34;&#x6E9C;&#x5230;&#x955C;&#x7247;&#x4E0A;&#xFF0C;&#x89C6;&#x7EBF;&#x5F00;&#x59CB;&#x6A21;&#x7CCA;&#xFF0C;&#x5C0F;&#x9547;&#x5728;&#x4F60;&#x9762;&#x524D;&#x9000;&#x7F29;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x4E2A;&#x6015;&#x89C1;&#x751F;&#x4EBA;&#x7684;&#x59D1;&#x5A18;&#x4F4E;&#x5934;&#x63A9;&#x9762;&#xFF0C;&#x4F60;&#x5F80;&#x524D;&#xFF0C;&#x5979;&#x4FBF;&#x9000;&#x540E;&#xFF0C;&#x59CB;&#x7EC8;&#x4E0E;&#x4F60;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x5B9A;&#x8DDD;&#x79BB;&#x3002;&#x7D22;&#x6027;&#x81EA;&#x9000;&#x4E00;&#x6B65;&#xFF0C;&#x8FDC;&#x770B;&#x8FD9;&#x5C0F;&#x9547;&#xFF0C;&#x5728;&#x8FD9;&#x7EF5;&#x7EF5;&#x4E0D;&#x7EDD;&#x7684;&#x96E8;&#x6C34;&#x7684;&#x51B2;&#x5237;&#x4E0B;&#xFF0C;&#x66F4;&#x662F;&#x589E;&#x6DFB;&#x4E86;&#x4E00;&#x4EFD;&#x5386;&#x53F2;&#x7684;&#x6CA7;&#x6851;&#x611F;&#xFF0C;&#x56E0;&#x800C;&#x9648;&#x4E39;&#x9752;&#x8001;&#x5E08;&#x624D;&#x63D0;&#x5230;&#x524D;&#x4E9B;&#x5E74;&#x6765;&#x4E4C;&#x9547;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x89C9;&#x5F97;&#x4EC0;&#x4E48;&#xFF0C;&#x8FC7;&#x4E86;&#x4E9B;&#x5E74;&#x518D;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x623F;&#x5B50;&#x3001;&#x9053;&#x8DEF;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x6709;&#x4E9B;&#x65E7;&#x4E86;&#x3001;&#x6591;&#x9A73;&#x4E86;&#xFF0C;&#x5012;&#x6709;&#x70B9;&#x5473;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x4F4F;&#x8FDB;&#x9752;&#x65C5;&#xFF0C;&#x5F85;&#x96E8;&#x52BF;&#x5C0F;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x5F00;&#x59CB;&#x7EC6;&#x770B;&#x521A;&#x521A;&#x5306;&#x5306;&#x8D70;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x5C11;&#x7684;&#x5E97;&#x94FA;&#x6324;&#x6EE1;&#x4E86;&#x6E38;&#x5BA2;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x513F;&#x7684;&#x5546;&#x4E1A;&#x5473;&#x8FD8;&#x662F;&#x633A;&#x91CD;&#x7684;&#x3002;&#x53EF;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8FD9;&#x822C;&#x7684;&#x5404;&#x7C7B;&#x670D;&#x52A1;&#x8BBE;&#x65BD;&#x7684;&#x5230;&#x4F4D;&#xFF0C;&#x90A3;&#x4E48;&#x7531;&#x6B64;&#x53EF;&#x60F3;&#x5230;&#x7684;&#x4E0D;&#x4FBF;&#x7684;&#x4EA4;&#x901A;&#x548C;&#x843D;&#x540E;&#x7684;&#x670D;&#x52A1;&#x4E1A;&#x7ED9;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x88AB;&#x60EF;&#x574F;&#x7684;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x662F;&#x4E00;&#x4EFD;&#x4EAB;&#x53D7;&#x8FD8;&#x662F;&#x96BE;&#x53D7;&#x5462;&#xFF1F;&#x53EA;&#x4E0D;&#x8FC7;&#x7565;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x662F;&#xFF0C;&#x5C11;&#x4E86;&#x4E00;&#x4EFD;&#x521A;&#x521A;&#x8D70;&#x8FC7;&#x65F6;&#x7684;&#x597D;&#x5947;&#x4E0E;&#x6FC0;&#x52A8;&#x3002;&#x8FD9;&#x65F6;&#x7A81;&#x7136;&#x770B;&#x5230;&#x524D;&#x9762;&#x6865;&#x5934;&#x4E0B;&#x5192;&#x51FA;&#x7684;&#x4E4C;&#x7BF7;&#x8239;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x4EEC;&#x4E0D;&#x7528;&#x987E;&#x5FCC;&#x5916;&#x9762;&#x7684;&#x96E8;&#x6C34;&#x4F1A;&#x6253;&#x6E7F;&#x8863;&#x670D;&#xFF0C;&#x800C;&#x5904;&#x4E8E;&#x90A3;&#x6837;&#x7684;&#x534A;&#x5C01;&#x95ED;&#x7684;&#x5C0F;&#x4E16;&#x754C;&#x4E2D;&#x770B;&#x5F85;&#x4E24;&#x5CB8;&#x7684;&#x5F62;&#x5F62;&#x8272;&#x8272;&#xFF0C;&#x60F3;&#x5FC5;&#x4F1A;&#x6709;&#x8FC7;&#x773C;&#x4E91;&#x70DF;&#x822C;&#x5730;&#x7565;&#x8FC7;&#x4E16;&#x95F4;&#x767E;&#x6001;&#x7684;&#x611F;&#x89C9;&#x5427;&#x3002;</p>
<p><img src="img/01-wuzhen/03.jpg" alt=""></p>
<p>&#x665A;&#x4E0A;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x95F4;&#x5B89;&#x9759;&#x7684;&#x5C0F;&#x9152;&#x5427;&#xFF0C;&#x6BCF;&#x4EBA;&#x70B9;&#x4E0A;&#x4E00;&#x74F6;&#x8BF4;&#x4E0D;&#x6765;&#x7684;&#x6D0B;&#x9152;&#xFF0C;&#x5E76;&#x975E;&#x8981;&#x63D0;&#x5347;&#x90A3;&#x865A;&#x5984;&#x7684;&#x903C;&#x683C;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8FD9;&#x53E4;&#x6734;&#x5C0F;&#x9547;&#x4E2D;&#x627E;&#x5BFB;&#x5230;&#x5E73;&#x5E38;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x548C;&#x8001;&#x53CB;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x95F2;&#x804A;&#x4E00;&#x756A;&#x3002;&#x653E;&#x677E;&#x4E0B;&#x5E73;&#x65E5;&#x91CC;&#x7E41;&#x5FD9;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x4EE5;&#x53CA;&#x4E3A;&#x4ECE;&#x5927;&#x90FD;&#x5E02;&#x5230;&#x6C5F;&#x5357;&#x5C0F;&#x9547;&#x7684;&#x5FEB;&#x901F;&#x5207;&#x6362;&#x4E2D;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x6298;&#x8877;&#x5730;&#x5E26;&#xFF0C;&#x5C11;&#x4E9B;&#x4E0D;&#x9002;&#xFF0C;&#x591A;&#x70B9;&#x7F13;&#x6162;&#x7684;&#x6C14;&#x6C1B;&#x4E5F;&#x4FBF;&#x8DB3;&#x77E3;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x9192;&#x6765;&#xFF0C;&#x6574;&#x4E2A;&#x5C0F;&#x9547;&#x5F88;&#x662F;&#x5B89;&#x9759;&#xFF0C;&#x4EFF;&#x4F5B;&#x8FD8;&#x5728;&#x6C89;&#x7761;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F3C;&#x4E4E;&#x4E0D;&#x613F;&#x6253;&#x6270;&#x5979;&#xFF0C;&#x5C0F;&#x58F0;&#x5730;&#x4EA4;&#x8C08;&#x7740;&#xFF0C;&#x6084;&#x6084;&#x5730;&#x79BB;&#x5F00;&#x8FD9;&#x91CC;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> <a href="http://creativecommons.org/licenses/by-nc-nd/4.0/" target="_blank"><img src="https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png" alt="&#x77E5;&#x8BC6;&#x5171;&#x4EAB;&#x8BB8;&#x53EF;&#x534F;&#x8BAE;"></a> BY <a href="http://www.luckypeng.com/" target="_blank">&#x5C0F;&#x9E4F;</a> </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;  2019-07-14 11:21:54 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="foreword.html" class="navigation navigation-prev " aria-label="Previous page: 序">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="02-yandangshan.html" class="navigation navigation-next " aria-label="Next page: 2. 雁荡山">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1. 乌镇","level":"1.5","depth":1,"next":{"title":"2. 雁荡山","level":"1.6","depth":1,"path":"02-yandangshan.md","ref":"02-yandangshan.md","articles":[]},"previous":{"title":"序","level":"1.4","depth":1,"path":"foreword.md","ref":"foreword.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github","cnzz","splitter","sitemap","page-footer-ex","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/coalchan/Tour-of-Soul/"},"page-footer-ex":{"copyright":"[![知识共享许可协议](https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png)](http://creativecommons.org/licenses/by-nc-nd/4.0/) BY [小鹏](http://www.luckypeng.com/)","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于 "},"splitter":{},"search":{},"cnzz":{"style":"0","visible":true,"siteid":"1277811965"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sitemap":{"hostname":"https://tour-of-soul.luckypeng.com/"},"theme-comscore":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"心路之旅","language":"zh-hans","links":{"sidebar":{"博客":"https://blog.luckypeng.com","知乎":"https://www.zhihu.com/people/coalchan"}},"gitbook":"*","description":"辞职之旅，走得更远，才能看清自己"},"file":{"path":"01-wuzhen.md","mtime":"2019-07-14T03:21:54.859Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-14T07:29:24.033Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

