
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>8. 衡山 · 心路之旅</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="09-guilin.html" />
    
    
    <link rel="prev" href="07-guangzhou.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://blog.luckypeng.com" target="_blank" class="custom-link">博客</a>
        </li>
    
        
        <li>
            <a href="https://www.zhihu.com/people/coalchan" target="_blank" class="custom-link">知乎</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="cover.html">
            
                <a href="cover.html">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    再版序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="foreword.html">
            
                <a href="foreword.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="back-cover.html">
            
                <a href="back-cover.html">
            
                    
                    封底
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >8. 衡山</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8861;&#x5C71;">&#x8861;&#x5C71;</h1>
<p><img src="img/08-hengshan/00.jpg" alt=""></p>
<p>&#x5230;&#x8861;&#x5C71;&#x4F4F;&#x7684;&#x9752;&#x65C5;&#x53EB;OP&#x56FD;&#x9645;&#x9752;&#x5E74;&#x65C5;&#x793E;&#xFF0C;&#x662F;&#x4EE5;&#x201C;&#x6D77;&#x8D3C;&#x738B;&#x201D;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#xFF0C;&#x8FD9;&#x513F;&#x7684;&#x5E03;&#x7F6E;&#x8BA9;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x611F;&#x53D7;&#x5230;&#x539F;&#x6765;&#x9752;&#x5E74;&#x65C5;&#x793E;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x6E29;&#x99A8;&#x548C;&#x8212;&#x9002;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x513F;&#x8BA4;&#x8BC6;&#x4E86;&#x4E09;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x4EBA;&#x79F0;&#x201C;&#x7B11;&#x603B;&#x201D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x6CB3;&#x5357;&#x8BFB;&#x5927;&#x5B66;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x6765;&#x6E56;&#x5357;&#x8861;&#x5C71;&#x7684;&#x8FD9;&#x5BB6;&#x9752;&#x65C5;&#x505A;&#x517C;&#x804C;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x8D5A;&#x4E2A;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x671F;&#x95F4;&#x53EF;&#x4EE5;&#x65C5;&#x6E38;&#x4E00;&#x4E0B;&#xFF0C;&#x771F;&#x662F;&#x4E24;&#x5168;&#x5176;&#x7F8E;&#x5462;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x505A;&#x6CD5;&#x503C;&#x5F97;&#x4EBA;&#x7FA1;&#x6155;&#xFF0C;&#x800C;&#x6211;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x4ECE;&#x4F5B;&#x5C71;&#x5DE5;&#x4F5C;&#x4FEE;&#x4E86;&#x4E09;&#x5929;&#x5047;&#x6765;&#x6B64;&#x65C5;&#x6E38;&#x7684;&#x5C0F;&#x4F19;&#x2014;&#x2014;&#x5955;&#x8FC5;&#xFF0C;&#x8001;&#x662F;&#x5728;&#x65C5;&#x884C;&#x4E2D;&#x6446;&#x51FA;&#x81EA;&#x9E23;&#x5F97;&#x610F;&#x7684;pose&#xFF0C;&#x4F69;&#x670D;&#x4ED6;&#x7684;&#x81EA;&#x4FE1;&#xFF1B;&#x7B2C;&#x4E09;&#x4E2A;&#x5C31;&#x662F;&#x548C;&#x6211;&#x4E00;&#x6837;&#x60C5;&#x51B5;&#xFF08;&#x8F9E;&#x804C;&#x65C5;&#x6E38;&#xFF09;&#x7684;&#x5927;&#x54E5;&#x2014;&#x2014;&#x4EBA;&#x79F0;&#x201C;&#x5C0F;&#x660E;&#x201D;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5C31;&#x77E5;&#x9053;&#x53BB;&#x8FC7;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x53BB;&#x4E86;&#x5C3C;&#x6CCA;&#x5C14;&#x8FD8;&#x8D76;&#x4E0A;&#x4E86;&#x4ECA;&#x5E74;4&#xB7;25 &#x5730;&#x9707;&#xFF0C;&#x5E78;&#x597D;&#x6700;&#x540E;&#x5B89;&#x5168;&#x56DE;&#x5BB6;&#x3002;&#x800C;&#x6211;&#x5462;&#xFF0C;&#x7531;&#x4E8E;&#x5728;&#x722C;&#x5C71;&#x7684;&#x8DEF;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6211;&#x4E00;&#x4EBA;&#x5E26;&#x7740;&#x5355;&#x53CD;&#xFF08;&#x90A3;&#x4F4D;&#x5C0F;&#x660E;&#x5ACC;&#x4E0B;&#x96E8;&#x5E26;&#x7740;&#x9EBB;&#x70E6;&#x5C31;&#x6CA1;&#x5E26;&#x4E86;&#xFF09;&#xFF0C;&#x56E0;&#x800C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5355;&#x53CD;&#x54E5;&#x201D;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x53CD;&#x8BBD;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x7B97;&#x4E2D;&#x542C;&#x3002;</p>
<p><img src="img/08-hengshan/02.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x5728;&#x65E9;&#x4E0A;&#x5306;&#x5306;&#x5403;&#x5B8C;&#x65E9;&#x70B9;&#x540E;&#x4FBF;&#x8FDB;&#x5C71;&#x4E86;&#xFF0C;&#x4E00;&#x8FDB;&#x5C71;&#x7684;&#x611F;&#x89C9;&#x5F88;&#x6E05;&#x723D;&#xFF0C;&#x96E8;&#x540E;&#x7684;&#x7A7A;&#x6C14;&#x6CA1;&#x6709;&#x4E86;&#x7070;&#x5C18;&#x7684;&#x963B;&#x788D;&#xFF0C;&#x82B1;&#x8349;&#x7684;&#x5473;&#x9053;&#x5F84;&#x5165;&#x80BA;&#x4E2D;&#x90FD;&#x6005;&#x7136;&#x65E0;&#x963B;&#xFF0C;&#x8FD9;&#x513F;&#x662F;&#x4E2A;&#x5929;&#x7136;&#x7684;&#x6C27;&#x5427;&#x3002;&#x4E00;&#x8DEF;&#x4E0A;&#x6E38;&#x5BA2;&#x5C11;&#x5F97;&#x53EF;&#x601C;&#xFF0C;&#x6B63;&#x597D;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x90A3;&#x4EFD;&#x6E05;&#x9759;&#x3002;</p>
<p><img src="img/08-hengshan/03.jpg" alt=""></p>
<p>&#x548C;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x540C;&#x884C;&#x7684;&#x65F6;&#x5019;&#x65F6;&#x95F4;&#x603B;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6E9C;&#x8D70;&#xFF0C;&#x5FFD;&#x7136;&#x95F4;&#xFF0C;&#x773C;&#x524D;&#x5C0F;&#x9053;&#x7684;&#x4E24;&#x65C1;&#x90FD;&#x662F;&#x82B1;&#x4E1B;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x90FD;&#x662F;&#x53EB;&#x4E0D;&#x51FA;&#x540D;&#x5B57;&#x7684;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x201C;&#x82B1;&#x5F84;&#x201D;&#xFF0C;&#x4E4B;&#x524D;&#x6709;&#x770B;&#x8FC7;&#x4ECB;&#x7ECD;&#xFF0C;&#x5230;&#x6B64;&#x5904;&#x6211;&#x624D;&#x7B97;&#x662F;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x70B9;&#x8861;&#x5C71;&#x7684;&#x79C0;&#x7F8E;&#x4E4B;&#x6C14;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x524D;&#x8D70;&#x4FBF;&#x4E0B;&#x8D77;&#x96E8;&#x6765;&#x4E86;&#xFF0C;&#x5728;&#x5C71;&#x91CC;&#x672C;&#x6765;&#x5C31;&#x6709;&#x4E9B;&#x96FE;&#x6C14;&#xFF0C;&#x52A0;&#x4E0A;&#x4E0B;&#x7740;&#x4E2D;&#x96E8;&#xFF0C;&#x80FD;&#x89C1;&#x5EA6;&#x4E0D;&#x8DB3;10 &#x7C73;&#xFF0C;&#x53E6;&#x5916;&#x6B65;&#x884C;&#x767B;&#x5C71;&#x7684;&#x6307;&#x793A;&#x724C;&#x4E0D;&#x591F;&#x660E;&#x663E;&#xFF0C;&#x6211;&#x4EEC;&#x6478;&#x7D22;&#x7740;&#x4E0A;&#x5C71;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x5728;&#x524D;&#x9762;&#x6211;&#x4EEC;&#x9047;&#x89C1;&#x4E86;&#x4E24;&#x4E2A;&#x6E56;&#x5357;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x4FBF;&#x76F8;&#x7EA6;&#x4E00;&#x540C;&#x4E0A;&#x4E86;&#x795D;&#x878D;&#x5CF0;&#x3002;</p>
<p>&#x672C;&#x6765;&#x60F3;&#x7740;&#x5728;&#x5CF0;&#x9876;&#x80FD;&#x591F;&#x4FEF;&#x89C6;&#x5468;&#x8FB9;&#x7684;&#x98CE;&#x5149;&#xFF0C;&#x65E0;&#x5948;&#x4E0B;&#x96E8;&#x53C8;&#x8D77;&#x96FE;&#xFF0C;&#x6211;&#x4EEC;&#x50CF;&#x662F;&#x88AB;&#x4E00;&#x56E2;&#x68C9;&#x82B1;&#x4E91;&#x7ED9;&#x5305;&#x56F4;&#x4F4F;&#x4E86;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x80FD;&#x89C1;&#x5EA6;&#x4E0D;&#x8D85;&#x8FC7;3 &#x7C73;&#xFF0C;&#x9664;&#x4E86;&#x4F60;&#x9644;&#x8FD1;&#x7684;&#x4EBA;&#x5565;&#x4E5F;&#x770B;&#x4E0D;&#x89C1;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x5728;&#x5306;&#x5306;&#x7559;&#x5F71;&#x540E;&#x4FBF;&#x4E0B;&#x4E86;&#x5C71;&#x3002;</p>
<p>&#x4E00;&#x8DEF;&#x4E0A;&#xFF0C;&#x5E78;&#x597D;&#x6709;&#x5404;&#x4F4D;&#x9A74;&#x53CB;&#x7684;&#x76F8;&#x4F34;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x573A;&#x6CE1;&#x6C64;&#x4E4B;&#x65C5;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x548C;&#x8FD9;&#x4E9B;&#x4E2A;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x4ECE;&#x521D;&#x6B65;&#x63A5;&#x89E6;&#x5230;&#x76F8;&#x7EA6;&#x722C;&#x5C71;&#x5728;&#x4EE5;&#x524D;&#x89C9;&#x5F97;&#x662F;&#x4E00;&#x4EF6;&#x4E0D;&#x6613;&#x7684;&#x4E8B;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x9752;&#x5E74;&#x65C5;&#x793E;&#x5374;&#x5F88;&#x7A00;&#x677E;&#x5E73;&#x5E38;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x5F88;&#x8F7B;&#x677E;&#x5730;&#x548C;&#x4EFB;&#x4F55;&#x4EBA;&#x4EA4;&#x6D41;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x8DDD;&#x79BB;&#x597D;&#x50CF;&#x5F88;&#x8FD1;&#x3002;&#x5728;&#x540E;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x5730;&#x660E;&#x767D;&#x2014;&#x2014;&#x4EBA;&#x5728;&#x81EA;&#x6211;&#x653E;&#x677E;&#x7684;&#x65F6;&#x5019;&#x5FC3;&#x60C5;&#x4F1A;&#x81EA;&#x7136;&#x5F88;&#x597D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x90FD;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;&#x4E0D;&#x7528;&#x8BF4;&#x5F88;&#x5C11;&#x6709;&#x5C0F;&#x77DB;&#x76FE;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4EBA;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#xFF0C;&#x90FD;&#x613F;&#x610F;&#x4E3B;&#x52A8;&#x53BB;&#x5E2E;&#x52A9;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x4E00;&#x4E2A;&#x653E;&#x677E;&#x7684;&#x6C1B;&#x56F4;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x4E4B;&#x5927;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x5C31;&#x5DEE;&#x90A3;&#x4E00;&#x70B9;&#x7684;&#x8C03;&#x5242;&#xFF0C;&#x800C;&#x8FD9;&#x6700;&#x597D;&#x83AB;&#x8FC7;&#x4E8E;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x90A3;&#x4EFD;&#x6E90;&#x4E8E;&#x653E;&#x677E;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x6709;&#x805A;&#x5373;&#x6709;&#x6563;&#xFF0C;&#x4E00;&#x5929;&#x7684;&#x8861;&#x5C71;&#x4E4B;&#x65C5;&#x62C9;&#x8FD1;&#x4E86;&#x964C;&#x751F;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8F6C;&#x773C;&#x95F4;&#x4FBF;&#x8981;&#x5404;&#x81EA;&#x79BB;&#x53BB;&#xFF0C;&#x6CA1;&#x6709;&#x9057;&#x61BE;&#xFF0C;&#x524D;&#x65B9;&#x4F9D;&#x65E7;&#x4F1A;&#x6709;&#x7F8E;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x90A3;&#x513F;&#x4E5F;&#x503C;&#x5F97;&#x4F60;&#x53BB;&#x611F;&#x53D7;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> <a href="http://creativecommons.org/licenses/by-nc-nd/4.0/" target="_blank"><img src="https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png" alt="&#x77E5;&#x8BC6;&#x5171;&#x4EAB;&#x8BB8;&#x53EF;&#x534F;&#x8BAE;"></a> BY <a href="http://www.luckypeng.com/" target="_blank">&#x5C0F;&#x9E4F;</a> </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;  2019-07-12 18:00:55 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="07-guangzhou.html" class="navigation navigation-prev " aria-label="Previous page: 7. 广州">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="09-guilin.html" class="navigation navigation-next " aria-label="Next page: 9. 桂林">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"8. 衡山","level":"1.12","depth":1,"next":{"title":"9. 桂林","level":"1.13","depth":1,"path":"09-guilin.md","ref":"09-guilin.md","articles":[]},"previous":{"title":"7. 广州","level":"1.11","depth":1,"path":"07-guangzhou.md","ref":"07-guangzhou.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github","cnzz","splitter","sitemap","page-footer-ex","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/coalchan/Tour-of-Soul/"},"page-footer-ex":{"copyright":"[![知识共享许可协议](https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png)](http://creativecommons.org/licenses/by-nc-nd/4.0/) BY [小鹏](http://www.luckypeng.com/)","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于 "},"splitter":{},"search":{},"cnzz":{"style":"0","visible":true,"siteid":"1277811965"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sitemap":{"hostname":"https://tour-of-soul.luckypeng.com/"},"theme-comscore":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"心路之旅","language":"zh-hans","links":{"sidebar":{"博客":"https://blog.luckypeng.com","知乎":"https://www.zhihu.com/people/coalchan"}},"gitbook":"*","description":"辞职之旅，走得更远，才能看清自己"},"file":{"path":"08-hengshan.md","mtime":"2019-07-12T10:00:55.426Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-12T10:02:29.826Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

