
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>9. 桂林 · 心路之旅</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="10-kunming.html" />
    
    
    <link rel="prev" href="08-hengshan.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://blog.luckypeng.com" target="_blank" class="custom-link">博客</a>
        </li>
    
        
        <li>
            <a href="https://www.zhihu.com/people/coalchan" target="_blank" class="custom-link">知乎</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="cover.html">
            
                <a href="cover.html">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    再版序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="foreword.html">
            
                <a href="foreword.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="back-cover.html">
            
                <a href="back-cover.html">
            
                    
                    封底
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >9. 桂林</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6842;&#x6797;">&#x6842;&#x6797;</h1>
<p><img src="img/09-guilin/01.jpg" alt=""></p>
<h2 id="&#x4E24;&#x6C5F;&#x56DB;&#x6E56;">&#x4E24;&#x6C5F;&#x56DB;&#x6E56;</h2>
<p><img src="img/09-guilin/02.jpg" alt=""></p>
<p>&#x62B5;&#x8FBE;&#x6842;&#x6797;&#x662F;3&#x6708;27&#x53F7;&#x7684;&#x51CC;&#x6668;4&#x70B9;&#x949F;&#x5DE6;&#x53F3;&#xFF0C;&#x5728;&#x8F66;&#x7AD9;&#x770B;&#x5230;&#x8001;&#x540C;&#x5B66;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x4ED6;&#x4E61;&#x9047;&#x6545;&#x77E5;&#x201D;&#x7684;&#x90A3;&#x4EFD;&#x611F;&#x89C9;&#x3002;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x64CD;&#x5FC3;&#x8FD9;&#x91CC;&#x884C;&#x7A0B;&#x7684;&#x4E8B;&#x4E86;&#xFF0C;&#x53EA;&#x9700;&#x7528;&#x5FC3;&#x5730;&#x73A9;&#x597D;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x5C31;&#x597D;&#xFF0C;&#x8FD9;&#x4EFD;&#x653E;&#x677E;&#x8BA9;&#x4EBA;&#x5F88;&#x662F;&#x8212;&#x5FC3;&#x3002;</p>
<p>&#x6765;&#x5230;&#x6842;&#x6797;&#x624D;&#x60CA;&#x5F02;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x6F13;&#x6C5F;&#x662F;&#x7A7F;&#x8FC7;&#x6842;&#x6797;&#x5E02;&#x533A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E0E;&#x6843;&#x82B1;&#x6C5F;&#x3001;&#x6728;&#x9F99;&#x6E56;&#xFF08;&#x542B;&#x94C1;&#x4F5B;&#x5858;&#xFF09;&#x3001;&#x6842;&#x6E56;&#x3001;&#x6995;&#x6E56;&#x3001;&#x6749;&#x6E56;&#x5171;&#x540C;&#x6784;&#x6210;&#x4E86;&#x201C;&#x4E24;&#x6C5F;&#x56DB;&#x6E56;&#x201D;&#x7684;&#x57CE;&#x5E02;&#x98CE;&#x666F;&#x540D;&#x7247;&#xFF0C;&#x8D70;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5E02;&#x533A;&#x91CC;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x516C;&#x56ED;&#x3002;&#x800C;&#x4E14;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x6C34;&#x6D41;&#x90FD;&#x662F;&#x4E92;&#x901A;&#x7684;&#xFF0C;&#x8FD9;&#x4E3A;&#x6CDB;&#x821F;&#x5176;&#x4E0A;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5728;&#x665A;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x8239;&#x53EA;&#x884C;&#x8FDB;&#x7684;&#x8DEF;&#x7EBF;&#x4E0A;&#x6709;&#x523B;&#x610F;&#x5728;&#x8FC2;&#x56DE;&#x5904;&#x5EFA;&#x7ACB;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x5F53;&#x5730;&#x98CE;&#x60C5;&#x7684;&#x6F14;&#x51FA;&#x8BA9;&#x4EBA;&#x8D4F;&#x5FC3;&#x60A6;&#x76EE;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6211;&#x7684;&#x884C;&#x7A0B;&#x5B89;&#x6392;&#x5C31;&#x4E09;&#x5929;&#x4E0D;&#x5230;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x662F;&#x4E0A;&#x5348;&#x56F4;&#x7ED5;&#x7740;&#x4E24;&#x6C5F;&#x56DB;&#x6E56;&#x8F6C;&#x8F6C;&#xFF0C;&#x5728;&#x5403;&#x5B8C;&#x4E86;&#x4E00;&#x4EFD;&#x6842;&#x6797;&#x7C73;&#x7C89;&#x540E;&#x4FBF;&#x5750;&#x4E0A;&#x6C7D;&#x8F66;&#x53BB;&#x5F80;&#x9633;&#x6714;&#x3002;&#x542C;&#x540C;&#x5B66;&#x8BF4;&#x5728;&#x201C;&#x6842;&#x6797;&#x5C71;&#x6C34;&#x7532;&#x5929;&#x4E0B;&#x201D;&#x7684;&#x540E;&#x9762;&#x73B0;&#x4EE3;&#x4EBA;&#x9644;&#x52A0;&#x4E86;&#x4E00;&#x53E5;&#x201C;&#x9633;&#x6714;&#x5C71;&#x6C34;&#x7532;&#x6842;&#x6797;&#x201D;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x9633;&#x6714;&#x662F;&#x6842;&#x6797;&#x7684;&#x4E00;&#x4E2A;&#x53BF;&#xFF0C;&#x5176;&#x98CE;&#x5149;&#x53C8;&#x662F;&#x6842;&#x6797;&#x4E4B;&#x6700;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x9633;&#x6714;&#x3002;</p>
<h2 id="&#x9633;&#x6714;&#x897F;&#x8857;">&#x9633;&#x6714;&#x897F;&#x8857;</h2>
<p>&#x5230;&#x4E86;&#x9633;&#x6714;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x513F;&#x6BD4;&#x5230;&#x6842;&#x6797;&#x7684;&#x4EBA;&#x5BC6;&#x96C6;&#x591A;&#x4E86;&#xFF0C;&#x624D;&#x60F3;&#x8D77;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x4E86;&#x5468;&#x4E94;&#xFF0C;&#x4EBA;&#x66F4;&#x52A0;&#x591A;&#x4E9B;&#x3002;</p>
<p>&#x6211;&#x5728;&#x4E4B;&#x524D;&#x628A;&#x9752;&#x65C5;&#x9009;&#x5728;&#x4E86;&#x897F;&#x8857;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x9633;&#x6714;&#x53BF;&#x57CE;&#x6700;&#x4E3A;&#x70ED;&#x95F9;&#x7684;&#x4E00;&#x6761;&#x8857;&#x9053;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x4E00;&#x822C;&#x57CE;&#x5E02;&#x7684;&#x5546;&#x4E1A;&#x65C5;&#x6E38;&#x8857;&#x7684;&#x662F;&#x2014;&#x2014;&#x6D53;&#x6D53;&#x7684;&#x4E61;&#x6751;&#x6C1B;&#x56F4;&#x4E2D;&#x6D41;&#x6DCC;&#x7740;&#x7EAF;&#x6B63;&#x7684;&#x5C0F;&#x8D44;&#x60C5;&#x8C03;&#xFF0C;&#x6734;&#x7D20;&#x7684;&#x6C11;&#x98CE;&#x91CC;&#x5305;&#x5BB9;&#x7740;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x7684;&#x56FD;&#x9645;&#x5143;&#x7D20;&#xFF0C;&#x9633;&#x6714;&#x4EBA;&#x7231;&#x5403;&#x7684;&#x7CCD;&#x7C91;&#x4E0E;&#x7C73;&#x7C89;&#x3001;&#x6B63;&#x5B97;&#x7684;&#x610F;&#x5927;&#x5229;&#x5496;&#x5561;&#x4E0E;&#x897F;&#x9910;&#x3001;&#x53E4;&#x8001;&#x7684;&#x4E2D;&#x56FD;&#x753B;&#x3001;&#x6700;&#x524D;&#x536B;&#x7684;&#x4F11;&#x95F2;&#x98CE;&#x5C1A;&#x3001;&#x56FD;&#x8BED;&#x3001;&#x82F1;&#x6587;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x610F;&#x5927;&#x5229;&#x8BED;&#x4E43;&#x81F3;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x2026;&#x2026;&#x79CD;&#x79CD;&#x770B;&#x4F3C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x5168;&#x90E8;&#x7CC5;&#x5408;&#x5728;&#x957F;&#x5EA6;&#x4E0D;&#x8DB3;1000 &#x7C73;&#x7684;&#x5CAD;&#x5357;&#x5C0F;&#x8857;&#x91CC;&#x3002;</p>
<h2 id="&#x6F13;&#x6C5F;&#x6F02;&#x6D41;">&#x6F13;&#x6C5F;&#x6F02;&#x6D41;</h2>
<p><img src="img/09-guilin/03.jpg" alt=""></p>
<p>&#x665A;&#x4E0A;&#x540C;&#x5B66;&#x4ED6;&#x5EFA;&#x8BAE;&#x5728;&#x6F13;&#x6C5F;&#x4E0A;&#x4E58;&#x5750;&#x7AF9;&#x7B4F;&#x6E38;&#x73A9;&#xFF0C;&#x4E0D;&#x8FC7;&#x7531;&#x4E8E;&#x8F83;&#x8FDC;&#x4EA4;&#x901A;&#x4E0D;&#x4FBF;&#x4E8E;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x62A5;&#x56E2;&#xFF0C;&#x5728;&#x897F;&#x8857;&#x91CC;&#x5C31;&#x6709;&#x5404;&#x79CD;&#x65C5;&#x884C;&#x793E;&#x627F;&#x63A5;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#x5C31;&#x5B9A;&#x4E0B;&#x4E86;&#x3002;&#x65E9;&#x4E0A;&#x6211;&#x4EEC;&#x5230;&#x6307;&#x5B9A;&#x5730;&#x70B9;&#x7B49;&#x8F66;&#x53BB;&#x5F80;&#x5174;&#x576A;&#x9547;&#xFF0C;&#x90A3;&#x513F;&#x53EF;&#x4EE5;&#x770B;&#x5230;20 &#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x80CC;&#x666F;&#x56FE;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x4E58;&#x5750;&#x7684;&#x7AF9;&#x7B4F;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x7684;&#x7AF9;&#x7B4F;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x7AF9;&#x5236;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x52A8;&#x529B;&#x662F;&#x67F4;&#x6CB9;&#x673A;&#xFF0C;&#x201C;&#x8F70;&#x9686;&#x9686;&#x201D;&#x7684;&#x73B0;&#x4EE3;&#x58F0;&#x97F3;&#x663E;&#x5F97;&#x4E0E;&#x6240;&#x5904;&#x7684;&#x4F18;&#x7F8E;&#x7684;&#x5C71;&#x6C34;&#x753B;&#x9762;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x3002;&#x90A3;&#x5929;&#x4E0B;&#x4E86;&#x4E00;&#x70B9;&#x5C0F;&#x96E8;&#xFF0C;&#x5580;&#x65AF;&#x7279;&#x5730;&#x8C8C;&#x5E26;&#x6765;&#x7684;&#x6700;&#x7F8E;&#x7684;&#x5CF0;&#x6797;&#x5728;&#x8FD9;&#x513F;&#x88AB;&#x4E91;&#x96FE;&#x73AF;&#x7ED5;&#xFF0C;&#x66F4;&#x662F;&#x6709;&#x79CD;&#x7F6E;&#x8EAB;&#x4ED9;&#x5883;&#x7684;&#x611F;&#x89C9;&#x3002;&#x9014;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x6D45;&#x6EE9;&#x53EF;&#x4EE5;&#x505C;&#x9A7B;&#xFF0C;&#x7CBE;&#x660E;&#x7684;&#x5546;&#x4E1A;&#x4EBA;&#x5728;&#x8FD9;&#x513F;&#x9A6F;&#x517B;&#x4E86;&#x51E0;&#x5339;&#x9A6C;&#x4E13;&#x4F9B;&#x6E38;&#x5BA2;&#x9A91;&#x884C;&#x62CD;&#x7167;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x4ECB;&#x610F;&#x8FD9;&#x4E2A;&#xFF0C;&#x56E0;&#x4E3A;&#x8E29;&#x5728;&#x8FD9;&#x9E45;&#x5375;&#x77F3;&#x4E0A;&#xFF0C;&#x968F;&#x610F;&#x5730;&#x8BB0;&#x5F55;&#x5468;&#x56F4;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x8DB3;&#x77E3;&#x8BA9;&#x4EBA;&#x5FC3;&#x60C5;&#x6109;&#x60A6;&#x3002;</p>
<h2 id="&#x5341;&#x91CC;&#x753B;&#x5ECA;">&#x5341;&#x91CC;&#x753B;&#x5ECA;</h2>
<p><img src="img/09-guilin/04.jpg" alt=""></p>
<p>&#x8FD9;&#x91CC;&#x6E38;&#x7F62;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x56DE;&#x5230;&#x9633;&#x6714;&#x53BF;&#x57CE;&#xFF0C;&#x5728;&#x9752;&#x65C5;&#x79DF;&#x4E86;&#x4E24;&#x8F86;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5F00;&#x59CB;&#x9A91;&#x884C;&#x5341;&#x91CC;&#x753B;&#x5ECA;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x8DEF;&#x4E0A;&#x4F1A;&#x7ECF;&#x8FC7;&#x5F88;&#x591A;&#x7684;&#x666F;&#x70B9;&#xFF0C;&#x6709;&#x56FE;&#x817E;&#x53E4;&#x9053;&#x3001;&#x89C2;&#x97F3;&#x5C71;&#x3001;&#x8774;&#x8776;&#x6CC9;&#x3001;&#x9274;&#x5C71;&#x5BFA;&#x3001;&#x805A;&#x9F99;&#x6F6D;&#x3001;&#x91D1;&#x6C34;&#x5CA9;&#x3001;&#x6708;&#x4EAE;&#x5C71;&#x7B49;&#x3002;&#x6BCF;&#x5230;&#x4E00;&#x4E2A;&#x666F;&#x70B9;&#xFF0C;&#x5C06;&#x8F66;&#x5B50;&#x505C;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E70;&#x7968;&#x6E38;&#x73A9;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x9A91;&#x884C;&#x3002;&#x6708;&#x4EAE;&#x5C71;&#x7B97;&#x662F;&#x9A91;&#x884C;&#x7684;&#x6700;&#x8FDC;&#x4E4B;&#x5904;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x6CBF;&#x53E6;&#x4E00;&#x6761;&#x8DEF;&#x8FD4;&#x56DE;&#xFF0C;&#x5176;&#x4E2D;&#x7ECF;&#x8FC7;&#x53E4;&#x8001;&#x7684;&#x6751;&#x843D;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x73AF;&#x5883;&#x683C;&#x5916;&#x5B89;&#x9759;&#xFF0C;&#x4EBA;&#x4E5F;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x5728;&#x524D;&#x9762;&#x770B;&#x5230;&#x6709;&#x4E00;&#x5BF9;&#x8001;&#x5916;&#xFF0C;&#x5206;&#x522B;&#x9A91;&#x7740;&#x53CC;&#x4EBA;&#x81EA;&#x884C;&#x8F66;&#x5E26;&#x7740;&#x4E24;&#x4E2A;&#x513F;&#x5973;&#xFF0C;&#x4E00;&#x8DEF;&#x6B22;&#x7B11;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x8FD9;&#x5BB6;&#x4EBA;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x518D;&#x5F80;&#x524D;&#x9A91;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;&#x9047;&#x9F99;&#x6CB3;&#xFF0C;&#x770B;&#x5230;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x6F02;&#x6D41;&#x7684;&#x60C5;&#x666F;&#x2014;&#x2014;&#x6709;&#x8239;&#x592B;&#x6491;&#x7740;&#x957F;&#x6746;&#xFF0C;&#x5728;&#x5B89;&#x9759;&#x7684;&#x6C34;&#x9762;&#x4E0A;&#x7F13;&#x6162;&#x5730;&#x524D;&#x884C;&#xFF0C;&#x52A0;&#x4E4B;&#x4E24;&#x5CB8;&#x7684;&#x98CE;&#x666F;&#x5728;&#x96E8;&#x540E;&#x7684;&#x6D17;&#x793C;&#x4E0B;&#x663E;&#x5F97;&#x683C;&#x5916;&#x660E;&#x6F88;&#x4E0E;&#x52A8;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#x666F;&#x4E2D;&#x4E0D;&#x7981;&#x8BA9;&#x4EBA;&#x9676;&#x9189;&#x3002;&#x6211;&#x5F88;&#x540E;&#x6094;&#x5F53;&#x521D;&#x5E94;&#x8BE5;&#x4E58;&#x5750;&#x8FD9;&#x79CD;&#x7AF9;&#x7B4F;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x65F6;&#x95F4;&#x4E0A;&#x5DF2;&#x7ECF;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#x3002;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x53C8;&#x7ED9;&#x4E86;&#x6211;&#x518D;&#x6765;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4E0B;&#x6B21;&#x4E00;&#x5B9A;&#x8981;&#x4F53;&#x9A8C;&#x4E0B;&#x8FD9;&#x4E2A;&#x2018;&#x9047;&#x9F99;&#x6CB3;&#x4F11;&#x95F2;&#x6F02;&#x6D41;&#x2019;&#x3002;&#x201D;</p>
<p>&#x6574;&#x4E2A;&#x9A91;&#x884C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x56DE;&#x5230;&#x9633;&#x6714;&#x53BF;&#x57CE;&#xFF0C;&#x6B64;&#x95F4;&#x7684;&#x900D;&#x9065;&#x8BA9;&#x4EBA;&#x6D41;&#x8FDE;&#x5176;&#x4E2D;&#xFF0C;&#x53EF;&#x662F;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x518D;&#x89C1;&#x4E86;&#x3002;</p>
<p>&#x6842;&#x6797;&#x5C71;&#x6C34;&#x679C;&#x7136;&#x540D;&#x4E0D;&#x865A;&#x4F20;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x5E72;&#x51C0;&#x6E05;&#x6F88;&#x7684;&#x6CB3;&#x6C34;&#x597D;&#x50CF;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x53EA;&#x6709;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x5BB6;&#x4E61;&#x7684;&#x5C0F;&#x6CB3;&#x624D;&#x6709;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x513F;&#x5374;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7684;&#x4FDD;&#x62A4;&#x5728;&#x8FD9;&#x513F;&#x505A;&#x5F97;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x3002;&#x8981;&#x662F;&#x6709;&#x673A;&#x4F1A;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x518D;&#x6B21;&#x6765;&#x8FC7;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x56DE;&#x5FC6;&#x8FD9;&#x6BB5;&#x65C5;&#x7A0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x601D;&#x7EEA;&#x53D1;&#x751F;&#x4E86;&#x6DF7;&#x4E71;&#xFF0C;&#x6211;&#x8BB0;&#x4E0D;&#x6E05;&#x6709;&#x4E9B;&#x666F;&#x70B9;&#x5230;&#x5E95;&#x662F;&#x5728;&#x54EA;&#x4E00;&#x5929;&#x53BB;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x5728;&#x6211;&#x8111;&#x6D77;&#x91CC;&#x8FDB;&#x884C;&#x53D6;&#x820D;&#xFF0C;&#x53EF;&#x662F;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5C5E;&#x5B9E;&#xFF0C;&#x6700;&#x540E;&#x6839;&#x636E;&#x8F66;&#x7968;&#x52A0;&#x643A;&#x7A0B;&#x4E0A;&#x7684;&#x9752;&#x65C5;&#x7684;&#x8BA2;&#x5355;&#x8BE6;&#x60C5;&#x624D;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x8D76;&#x7D27;&#x7801;&#x5B57;&#x5427;&#xFF0C;&#x8BB0;&#x5FC6;&#x4F1A;&#x9009;&#x62E9;&#x4F60;&#x8BA4;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FDB;&#x884C;&#x6DF1;&#x523B;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x7684;&#x5219;&#x5C06;&#x6DE1;&#x53BB;&#x2026;&#x2026;</p>
</blockquote>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> <a href="http://creativecommons.org/licenses/by-nc-nd/4.0/" target="_blank"><img src="https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png" alt="&#x77E5;&#x8BC6;&#x5171;&#x4EAB;&#x8BB8;&#x53EF;&#x534F;&#x8BAE;"></a> BY <a href="http://www.luckypeng.com/" target="_blank">&#x5C0F;&#x9E4F;</a> </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;  2019-07-11 16:51:02 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="08-hengshan.html" class="navigation navigation-prev " aria-label="Previous page: 8. 衡山">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="10-kunming.html" class="navigation navigation-next " aria-label="Next page: 10. 昆明">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"9. 桂林","level":"1.13","depth":1,"next":{"title":"10. 昆明","level":"1.14","depth":1,"path":"10-kunming.md","ref":"10-kunming.md","articles":[]},"previous":{"title":"8. 衡山","level":"1.12","depth":1,"path":"08-hengshan.md","ref":"08-hengshan.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github","baidu","splitter","sitemap","page-footer-ex","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/coalchan/Tour-of-Soul/"},"page-footer-ex":{"copyright":"[![知识共享许可协议](https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png)](http://creativecommons.org/licenses/by-nc-nd/4.0/) BY [小鹏](http://www.luckypeng.com/)","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于 "},"splitter":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sitemap":{"hostname":"https://tour-of-soul.luckypeng.com/"},"theme-comscore":{},"baidu":{"token":"019ab49e1644dfbc3e229f460973ba25"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"心路之旅","language":"zh-hans","links":{"sidebar":{"博客":"https://blog.luckypeng.com","知乎":"https://www.zhihu.com/people/coalchan"}},"gitbook":"*","description":"辞职之旅，走得更远，才能看清自己"},"file":{"path":"09-guilin.md","mtime":"2019-07-11T08:51:02.186Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-12T09:02:34.819Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-baidu/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

