
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>10. 昆明 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="11-dali.html" />
    
    
    <link rel="prev" href="09-guilin.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >10. 昆明</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6606;&#x660E;">&#x6606;&#x660E;</h1>
<p><img src="img/10-kunming/01.jpg" alt=""></p>
<blockquote>
<p>&#x4ECE;&#x6842;&#x6797;&#x5230;&#x6606;&#x660E;&#x9700;&#x8981;20&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x706B;&#x8F66;&#x8F66;&#x7A0B;&#xFF0C;&#x5E78;&#x597D;&#x4E70;&#x5230;&#x4E00;&#x5F20;&#x4E0B;&#x94FA;&#x7684;&#x8F66;&#x7968;&#xFF0C;&#x53E6;&#x5916;&#x6211;&#x5728;&#x5E7F;&#x5DDE;&#x540C;&#x5B66;&#x90A3;&#x62F7;&#x6765;&#x7684;kindle &#x7248;&#x7684;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#x8BA9;&#x6211;&#x8F7B;&#x677E;&#x5730;&#x6D88;&#x78E8;&#x4E86;&#x65F6;&#x5149;&#x3002;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x5728;&#x65C5;&#x9014;&#x4E2D;&#x5C31;&#x770B;&#x65C5;&#x884C;&#x5C0F;&#x8BF4;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x90A3;&#x597D;&#x6CA1;&#x610F;&#x601D;&#xFF0C;&#x8FD9;&#x79CD;&#x4E66;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x51FA;&#x95E8;&#x4E4B;&#x524D;&#x770B;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x4E86;&#x95E8;&#x4F60;&#x6240;&#x6709;&#x7684;&#x89C1;&#x95FB;&#x90FD;&#x5E94;&#x8BE5;&#x6765;&#x81EA;&#x4F60;&#x81EA;&#x8EAB;&#x800C;&#x975E;&#x4E66;&#x4E2D;&#x7684;&#x5F15;&#x5BFC;&#x3002;&#x800C;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#x5219;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x6240;&#x63CF;&#x7ED8;&#x7684;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x5F53;&#x4E0B;&#x6211;&#x8FD9;&#x822C;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x5F88;&#x964C;&#x751F;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4ED6;&#x8BB2;&#x8FF0;&#x4E86;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x751F;&#x5B58;&#x53D1;&#x5C55;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E0E;&#x6211;&#x5728;&#x8DEF;&#x4E0A;&#x4E0D;&#x65AD;&#x524D;&#x884C;&#x7684;&#x4E8B;&#x5B9E;&#x8C8C;&#x4F3C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E1D;&#x76F8;&#x901A;&#x4E4B;&#x5904;&#x2014;&#x2014;&#x65E0;&#x8BBA;&#x597D;&#x574F;&#xFF0C;&#x90FD;&#x5728;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x6709;&#x9057;&#x61BE;&#x548C;&#x832B;&#x7136;&#xFF0C;&#x4F46;&#x4E0D;&#x6B62;&#x6B65;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x5728;&#x7B2C;&#x4E8C;&#x5929;&#xFF08;3&#x6708;30&#x65E5;&#xFF09;&#x7684;&#x4E2D;&#x5348;12&#x70B9;&#x5DE6;&#x53F3;&#x62B5;&#x8FBE;&#x6606;&#x660E;&#xFF0C;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x5B9A;&#x7684;&#x9752;&#x65C5;&#x5C31;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x65C1;&#x8FB9;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x3002;&#x8FD9;&#x513F;&#x7684;&#x8001;&#x677F;&#x662F;&#x4E00;&#x5BF9;&#x9752;&#x5E74;&#x60C5;&#x4FA3;&#xFF0C;&#x8BB0;&#x5F97;&#x597D;&#x50CF;&#x662F;&#x672C;&#x5730;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x662F;&#xFF0C;&#x53CD;&#x6B63;&#x633A;&#x662F;&#x70ED;&#x60C5;&#xFF0C;&#x6C34;&#x679C;&#x996E;&#x6599;&#x81EA;&#x53D6;&#x3002;&#x5F53;&#x548C;&#x51E0;&#x4E2A;&#x5BA4;&#x53CB;&#x53CA;&#x8001;&#x677F;&#x4ED6;&#x4EEC;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x770B;&#x7535;&#x5F71;&#x548C;&#x95F2;&#x804A;&#x65F6;&#xFF0C;&#x611F;&#x89C9;&#x5341;&#x5206;&#x7684;&#x6E29;&#x6696;&#x4E0E;&#x81EA;&#x5728;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x6211;&#x5F00;&#x59CB;&#x5411;&#x51FA;&#x95E8;&#x72EC;&#x81EA;&#x65C5;&#x884C;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x5EFA;&#x8BAE;&#x627E;&#x8FD9;&#x822C;&#x7684;&#x5BB6;&#x5EAD;&#x5F0F;&#x7684;&#x9752;&#x65C5;&#xFF0C;&#x5B83;&#x4F1A;&#x5E26;&#x7ED9;&#x4F60;&#x5BB6;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p><img src="img/10-kunming/02.jpg" alt=""></p>
<p>&#x5403;&#x8FC7;&#x996D;&#xFF0C;&#x548C;&#x540C;&#x4F4F;&#x8FD9;&#x513F;&#x7684;&#x9A74;&#x53CB;&#x60A0;&#x60A0;&#x4E00;&#x540C;&#x6E38;&#x73A9;&#x6EC7;&#x6C60;&#x548C;&#x897F;&#x5C71;&#x3002;&#x8FD9;&#x4E2A;&#x6EC7;&#x6C60;&#x7684;&#x6C34;&#x5F88;&#x662F;&#x6D51;&#x6D4A;&#xFF0C;&#x5012;&#x662F;&#x4E0E;&#x5927;&#x591A;&#x6570;&#x57CE;&#x5E02;&#x516C;&#x56ED;&#x91CC;&#x7684;&#x6E56;&#x6C34;&#x4E00;&#x822C;&#xFF0C;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x53CD;&#x611F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E00;&#x9635;&#x5939;&#x6742;&#x7740;&#x8165;&#x5473;&#x7684;&#x98CE;&#x8FCE;&#x9762;&#x5439;&#x6765;&#xFF0C;&#x4E0D;&#x7981;&#x5FC3;&#x4E2D;&#x4F5C;&#x5455;&#xFF0C;&#x60F3;&#x5FC5;&#x662F;&#x6842;&#x6797;&#x7684;&#x5C71;&#x6C34;&#x60EF;&#x574F;&#x4E86;&#x6211;&#x7684;&#x547C;&#x5438;&#x9053;&#x3002;&#x4E0D;&#x8FC7;&#x5462;&#xFF0C;&#x8FD9;&#x513F;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x5DE5;&#x9972;&#x517B;&#x7684;&#x6D77;&#x9E25;&#xFF0C;&#x5F53;&#x6709;&#x4EBA;&#x5582;&#x98DF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F15;&#x5F97;&#x4E00;&#x7FA4;&#x6D77;&#x9E25;&#x5C55;&#x7FC5;&#x98DE;&#x7FD4;&#x4ECE;&#x4F60;&#x6CBF;&#x8DDF;&#x524D;&#x63A0;&#x8FC7;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x5E45;&#x633A;&#x7F8E;&#x7684;&#x753B;&#x9762;&#x3002;</p>
<p>&#x968F;&#x540E;&#x6CBF;&#x7740;&#x6EC7;&#x6C60;&#x7684;&#x5CB8;&#x8FB9;&#x8D70;&#x7740;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#x770B;&#x5230;&#x6709;&#x7F06;&#x8F66;&#x901A;&#x5F80;&#x897F;&#x5C71;&#xFF0C;&#x4E8E;&#x662F;&#x4E70;&#x4E86;&#x7968;&#x4E0A;&#x4E86;&#x897F;&#x5C71;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x5EA7;&#x5F88;&#x5C0F;&#x7684;&#x5C71;&#xFF0C;&#x4E5F;&#x65E0;&#x592A;&#x591A;&#x53EF;&#x5F00;&#x53D1;&#x7684;&#x666F;&#x70B9;&#xFF0C;&#x56E0;&#x800C;&#x5C31;&#x8FDE;&#x8DEF;&#x4E0A;&#x7684;&#x6307;&#x793A;&#x724C;&#x90FD;&#x662F;&#x4E0D;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x4E03;&#x62D0;&#x516B;&#x7ED5;&#x8FD8;&#x662F;&#x5230;&#x4E86;&#x5C71;&#x9876;&#xFF0C;&#x6709;&#x4E2A;&#x89C2;&#x666F;&#x4EAD;&#xFF0C;&#x8FD9;&#x513F;&#x80FD;&#x591F;&#x4FEF;&#x89C6;&#x5C71;&#x4E0B;&#x6EC7;&#x6C60;&#x9644;&#x8FD1;&#x7684;&#x57CE;&#x5E02;&#x98CE;&#x8C8C;&#xFF0C;&#x6C90;&#x6D74;&#x7740;&#x6625;&#x98CE;&#x548C;&#x5FAE;&#x6696;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x663E;&#x7136;&#x7A7A;&#x6C14;&#x8FD8;&#x4E0D;&#x591F;&#x5E72;&#x51C0;&#xFF0C;&#x6709;&#x4E9B;&#x5C18;&#x96FE;&#xFF0C;&#x5426;&#x5219;&#x5E94;&#x8BE5;&#x770B;&#x5F97;&#x66F4;&#x8FDC;&#x4E9B;&#x3002;</p>
<p><img src="img/10-kunming/03.jpg" alt=""></p>
<p>&#x5BF9;&#x4E8E;&#x6606;&#x660E;&#xFF0C;&#x9664;&#x4E86;&#x201C;&#x6625;&#x57CE;&#x201D;&#x7684;&#x5370;&#x8C61;&#x4E4B;&#x5916;&#x5C31;&#x662F;&#x6297;&#x6218;&#x65F6;&#x671F;&#x8FD9;&#x91CC;&#x66FE;&#x4F5C;&#x4E3A;&#x5927;&#x540E;&#x65B9;&#x7684;&#x5B66;&#x672F;&#x4E2D;&#x5FC3;&#xFF0C;&#x878D;&#x5408;&#x4E86;&#x5317;&#x5927;&#x3001;&#x6E05;&#x534E;&#x3001;&#x5357;&#x5F00;&#x4E09;&#x6240;&#x540D;&#x6821;&#x800C;&#x6210;&#x7ACB;&#x4E86;&#x2014;&#x2014;&#x897F;&#x5357;&#x8054;&#x5408;&#x5927;&#x5B66;&#xFF0C;&#x800C;&#x6211;&#x4E00;&#x76F4;&#x5BF9;&#x90A3;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x5927;&#x5B66;&#x5FC3;&#x5411;&#x5F80;&#x4E4B;&#xFF0C;&#x5F53;&#x65F6;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x6C47;&#x96C6;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x5B66;&#x8005;&#x3001;&#x4E13;&#x5BB6;&#x3001;&#x6559;&#x6388;&#x3002;&#x73B0;&#x5728;&#x90A3;&#x4E2A;&#x9057;&#x5740;&#x5C31;&#x5B58;&#x5728;&#x4E8E;&#x4E91;&#x5357;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7684;&#x6821;&#x533A;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x60F3;&#x7740;&#x80FD;&#x591F;&#x62CD;&#x6444;&#x5230;&#x90A3;&#x4E2A;&#x540E;&#x6765;&#x590D;&#x5236;&#x7684;&#x523B;&#x7740;&#x201C;&#x56FD;&#x7ACB;&#x897F;&#x5357;&#x8054;&#x5408;&#x5927;&#x5B66;&#x201D;&#x516B;&#x4E2A;&#x5B57;&#x7684;&#x6821;&#x95E8;&#xFF0C;&#x4E5F;&#x5C31;&#x7B97;&#x4E0D;&#x6789;&#x6B64;&#x884C;&#x4E86;&#x3002;</p>
<p><img src="img/10-kunming/04.jpg" alt=""></p>
<p>&#x5728;&#x8FD9;&#x513F;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x7ED9;&#x95FB;&#x4E00;&#x591A;&#x6559;&#x6388;&#x7ACB;&#x7684;&#x5893;&#x524D;&#x6446;&#x653E;&#x4E86;&#x65B0;&#x7684;&#x82B1;&#x7BEE;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x4E2D;&#x5C71;&#x5927;&#x5B66;&#x9648;&#x5BC5;&#x606A;&#x7684;&#x5851;&#x50CF;&#x524D;&#x540C;&#x6837;&#x6709;&#x4EBA;&#x8D60;&#x9001;&#x7684;&#x9C9C;&#x82B1;&#xFF0C;&#x4E0D;&#x7981;&#x5FC3;&#x4E2D;&#x63A0;&#x8FC7;&#x4E00;&#x4E1D;&#x611F;&#x52A8;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x5927;&#x5B66;&#x6559;&#x6388;&#x5728;&#x53BB;&#x4E16;&#x51E0;&#x5341;&#x5E74;&#x540E;&#x6240;&#x8C13;&#x201C;&#x9053;&#x5FB7;&#x6CA6;&#x4E27;&#x201D;&#x201C;&#x793C;&#x5D29;&#x4E50;&#x574F;&#x201D;&#x201C;&#x4E0D;&#x5C0A;&#x91CD;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x201D;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4F9D;&#x7136;&#x6709;&#x4EBA;&#x5728;&#x9ED8;&#x9ED8;&#x5730;&#x60BC;&#x5FF5;&#x7740;&#x4ED6;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x4EFD;&#x96BE;&#x5F97;&#x7684;&#x4EBA;&#x6587;&#x60C5;&#x6000;&#x3002;&#x53EF;&#x662F;&#x60F3;&#x5230;&#x6211;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E48;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x5C0F;&#x4E8B;&#x90FD;&#x80FD;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x611F;&#x52A8;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x53C8;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x5927;&#x7684;&#x60B2;&#x54C0;&#x5462;&#xFF1F;&#x5BF9;&#x6B64;&#xFF0C;&#x60B2;&#x89C2;&#x8005;&#x548C;&#x4E50;&#x89C2;&#x8005;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x91CA;&#x65B9;&#x5411;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x4E0E;&#x9519;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x591A;&#x6DFB;&#x4E00;&#x70B9;&#x5C0A;&#x5D07;&#x6587;&#x5316;&#x4EBA;&#x7684;&#x6C1B;&#x56F4;&#x90FD;&#x662F;&#x597D;&#x7684;&#x3002;&#x53EF;&#x662F;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x4F17;&#x7F51;&#x6C11;&#x5E72;&#x7684;&#x597D;&#x591A;&#x662F;&#x6467;&#x6BC1;&#x4E00;&#x5207;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x91CC;&#x6211;&#x4EEC;&#x770B;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x548C;&#x4E8B;&#x8BA9;&#x6211;&#x4EEC;&#x6562;&#x4E8E;&#x8BA9;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x5728;&#x8BF4;&#x9053;&#x7F51;&#x7EDC;&#x7684;&#x79CD;&#x79CD;&#x4E0D;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x5BF9;&#x6B64;&#x6CE8;&#x5165;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5E0C;&#x671B;&#x662F;&#x4E00;&#x4E2A;&#x5B89;&#x9759;&#x6587;&#x660E;&#x7684;&#x5730;&#x65B9;&#x3002;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4ECD;&#x7136;&#x6709;&#x8BF8;&#x591A;&#x9650;&#x5236;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x7F51;&#x7EDC;&#x65E0;&#x7591;&#x6210;&#x4E3A;&#x4E86;&#x4EBA;&#x4EEC;&#x53D1;&#x6CC4;&#x548C;&#x89E3;&#x95F7;&#x7684;&#x91CD;&#x8981;&#x9886;&#x5730;&#xFF0C;&#x90A3;&#x4E48;&#x7531;&#x6B64;&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x5B83;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x548C;&#x8C10;&#x7684;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x5FC5;&#x7136;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5E94;&#x8BE5;&#x5BB9;&#x8BB8;&#x6709;&#x7070;&#x8272;&#x751A;&#x81F3;&#x9ED1;&#x8272;&#x7684;&#x5730;&#x5E26;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x6027;&#x4E2D;&#x672C;&#x6765;&#x5C31;&#x6709;&#x6B63;&#x4E0E;&#x90AA;&#xFF0C;&#x4E14;&#x4E00;&#x65B9;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x6218;&#x80DC;&#x53E6;&#x4E00;&#x65B9;&#x3002;&#x56E0;&#x800C;&#x5728;&#x5BB9;&#x8BB8;&#x7070;&#x6697;&#x5730;&#x5E26;&#x5B58;&#x5728;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x52A0;&#x5927;&#x5DE5;&#x4F5C;&#x529B;&#x5EA6;&#x7684;&#x662F;&#x5E94;&#x8BE5;&#x5728;&#x56FD;&#x5BB6;&#x5C42;&#x9762;&#x5BF9;&#x6B64;&#x8FDB;&#x884C;&#x7ACB;&#x6CD5;&#x76D1;&#x7763;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x5236;&#x5EA6;&#x4E0A;&#x9650;&#x5236;&#x4F4F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x65F6;&#x4E00;&#x9635;&#x7684;&#x6D3B;&#x52A8;&#x5C0F;&#x7EC4;&#x5F0F;&#x7684;&#x6253;&#x51FB;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x60F3;&#x7684;&#x6709;&#x4E9B;&#x8FDC;&#x4E86;&#xFF0C;&#x56DE;&#x5230;&#x6606;&#x660E;&#x5427;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x9752;&#x65C5;&#xFF0C;&#x540C;&#x60A0;&#x60A0;&#x4EE5;&#x53CA;&#x5728;&#x8DEF;&#x4E0A;&#x8BA4;&#x8BC6;&#x7684;&#x51CC;&#x5CF0;&#x7EA6;&#x597D;&#x4E00;&#x8D77;&#x53BB;&#x5927;&#x7406;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="09-guilin.html" class="navigation navigation-prev " aria-label="Previous page: 9. 桂林">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="11-dali.html" class="navigation navigation-next " aria-label="Next page: 11. 大理">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"10. 昆明","level":"1.11","depth":1,"next":{"title":"11. 大理","level":"1.12","depth":1,"path":"11-dali.md","ref":"11-dali.md","articles":[]},"previous":{"title":"9. 桂林","level":"1.10","depth":1,"path":"09-guilin.md","ref":"09-guilin.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"10-kunming.md","mtime":"2019-07-11T03:31:26.714Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-11T08:39:45.828Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

