
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>11. 大理 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="12-lijiang.html" />
    
    
    <link rel="prev" href="10-kunming.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >11. 大理</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5927;&#x7406;">&#x5927;&#x7406;</h1>
<p><img src="img/11-dali/01.jpg" alt=""></p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x5728;&#x611A;&#x4EBA;&#x8282;&#x90A3;&#x5929;&#x7684;&#x65E9;&#x4E0A;7&#x70B9;&#x949F;&#x5230;&#x8FBE;&#x5927;&#x7406;&#x7AD9;&#xFF0C; &#x5728;&#x706B;&#x8F66;&#x4E0A;&#x7761;&#x8FC7;&#x7684;&#x4E00;&#x591C;&#x672C;&#x8BE5;&#x662F;&#x75B2;&#x52B3;&#x7684;&#x3002;&#x53EF;&#x662F;&#x6B64;&#x523B;&#x2014;&#x2014;&#x5F00;&#x59CB;&#x7CBE;&#x795E;&#x4E0A;&#x6709;&#x70B9;&#x604D;&#x60DA;&#xFF0C; &#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5B85;&#x7537;&#x4ECA;&#x5929;&#x5C45;&#x7136;&#x6765;&#x5230;&#x4E86;&#x90DD;&#x4E91;&#x5728;&#x201C;&#x53BB;&#x5927;&#x7406;&#x201D;&#x5531;&#x7684;&#x5730;&#x65B9;&#x3002;&#x90A3;&#x79CD;&#x96BE;&#x4EE5;&#x6291;&#x5236;&#x7684;&#x5174;&#x594B;&#x8BA9;&#x6211;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#xFF0C; &#x5373;&#x4FBF;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x91CC;&#x80CC;&#x7740;&#x4E24;&#x4E2A;&#x5927;&#x5305;&#x6324;&#x5728;&#x516C;&#x4EA4;&#x91CC;&#x4E5F;&#x662F;&#x5F88;&#x5FEB;&#x4E50;&#x7684;&#x3002;</p>
</blockquote>
<p><img src="img/11-dali/02.jpg" alt=""></p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x521A;&#x4E0B;&#x516C;&#x4EA4;&#xFF0C;&#x521A;&#x8FDB;&#x53E4;&#x57CE;&#x7684;&#x4E00;&#x523B;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#x5230;&#x524D;&#x9762;&#x4E0D;&#x8FDC;&#x7684;&#x5C71;&#x4E0A;&#x7B3C;&#x7F69;&#x7740;&#x96EA;&#x767D;&#x7684;&#x4E91;&#x5F69;&#xFF0C;&#x7B80;&#x76F4;&#x7F8E;&#x5446;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x84DD;&#x5929;&#x767D;&#x4E91;&#x5728;&#x8FD9;&#x513F;&#x518D;&#x5E38;&#x89C1;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x8BA9;&#x6211;&#x4E00;&#x76F4;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x7684;&#x5C31;&#x662F;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x7684;&#x6240;&#x89C1;&#x3002;</p>
<p>&#x5728;&#x627E;&#x5230;&#x5B9A;&#x4E0B;&#x7684;&#x9752;&#x65C5;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x5927;&#x7406;&#x53E4;&#x57CE;&#x4E2D;&#x4F18;&#x54C9;&#x6E38;&#x54C9;&#xFF0C;&#x4ECE;&#x8FD9;&#x513F;&#x5F00;&#x59CB;&#x542C;&#x5230;&#x4E3D;&#x6C5F;&#x5C0F;&#x5029;&#x7684;&#x300A;&#x4E00;&#x77AC;&#x95F4;&#x300B;&#x3002;&#x597D;&#x591A;&#x5356;&#x624B;&#x9F13;&#x7684;&#x5E97;&#x91CC;&#x7684;&#x8001;&#x677F;&#x90FD;&#x9009;&#x62E9;&#x8FD9;&#x9996;&#x6B4C;&#x540C;&#x65F6;&#x62CD;&#x6253;&#x7740;&#x624B;&#x9F13;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#x60A0;&#x95F2;&#x81EA;&#x5F97;&#x7684;&#x6837;&#x5B50;&#x4E0D;&#x50CF;&#x662F;&#x5728;&#x63A8;&#x9500;&#xFF0C;&#x53EF;&#x662F;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x5355;&#x66F2;&#x5FAA;&#x73AF;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x5176;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#x4E86;&#x3002;&#x8FD9;&#x9996;&#x6B4C;&#x7684;&#x540D;&#x5B57;&#x6211;&#x662F;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x767E;&#x5EA6;&#x540E;&#x624D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x9996;&#x6B4C;&#x5728;&#x51E0;&#x5E74;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x7EA2;&#x904D;&#x4E3D;&#x6C5F;&#x3001;&#x5927;&#x7406;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4E00;&#x9996;&#x6B4C;&#x8FD9;&#x4E48;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x5730;&#x542C;&#x7740;&#x4E0D;&#x5F97;&#x4E0D;&#x4EA7;&#x751F;&#x538C;&#x70E6;&#xFF0C;&#x800C;&#x5728;&#x6211;&#x7801;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x5355;&#x66F2;&#x5FAA;&#x73AF;&#x4E86;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x8BD5;&#x56FE;&#x627E;&#x56DE;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p><img src="img/11-dali/03.jpg" alt=""></p>
<p><img src="img/11-dali/04.jpg" alt=""></p>
<p>&#x968F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x51FA;&#x4E86;&#x53E4;&#x57CE;&#x53BB;&#x5230;&#x9644;&#x8FD1;&#x7684;&#x4E09;&#x5854;&#x5BFA;&#xFF0C;&#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x8FD9;&#x513F;&#x7684;&#x98CE;&#x666F;&#x4E5F;&#x662F;&#x6781;&#x7F8E;&#x7684;&#x3002;&#x4E0B;&#x5348;&#x6211;&#x4EEC;&#x4E00;&#x540C;&#x53BB;&#x4E86;&#x82CD;&#x5C71;&#xFF0C;&#x8FD9;&#x4E2A;&#x4FBF;&#x662F;&#x6211;&#x521A;&#x6765;&#x65F6;&#x62AC;&#x5934;&#x770B;&#x89C1;&#x7684;&#x5C71;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x6765;&#x7684;&#x6709;&#x4E9B;&#x665A;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x5C71;&#x4E0A;&#x8D70;&#x5F97;&#x6BD4;&#x8F83;&#x5306;&#x5FD9;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x60F3;&#x5230;&#x5C71;&#x91CC;&#x7684;&#x5929;&#x6C14;&#x53D8;&#x5316;&#x83AB;&#x6D4B;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x4E0B;&#x4E86;&#x5341;&#x6765;&#x5206;&#x949F;&#x7684;&#x51B0;&#x96F9;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x9189;&#x4E86;&#x3002;&#x968F;&#x540E;&#x6211;&#x4EEC;&#x66F4;&#x662F;&#x52A0;&#x5FEB;&#x6B65;&#x4F10;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x8D70;&#x5F97;&#x5F88;&#x6025;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E0A;&#x9762;&#x53EF;&#x4EE5;&#x770B;&#x5C3D;&#x5927;&#x7406;&#x53E4;&#x57CE;&#x7684;&#x98CE;&#x8C8C;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8FDC;&#x773A;&#x6D31;&#x6D77;&#xFF0C;&#x4E5F;&#x4E0D;&#x7B97;&#x662F;&#x6789;&#x6765;&#x4E00;&#x8D9F;&#x4E86;&#x3002;</p>
<p><img src="img/11-dali/05.jpg" alt=""></p>
<p>&#x968F;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x5982;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x5929;&#x7684;&#x665A;&#x4E0A;&#x5403;&#x5B8C;&#x996D;&#x540E;&#x56DE;&#x5230;&#x9752;&#x65C5;&#xFF0C;&#x809A;&#x5B50;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x6700;&#x540E;&#x5F04;&#x5F97;&#x662F;&#x4E0A;&#x5410;&#x4E0B;&#x6CFB;&#x3002;&#x4E8E;&#x662F;&#x5728;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x540E;&#x4FBF;&#x6CA1;&#x6709;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x9A91;&#x884C;&#x6D31;&#x6D77;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x597D;&#x50CF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5B89;&#x9759;&#x4E9B;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5728;&#x5927;&#x7406;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x4E8E;&#x662F;&#x5F85;&#x5728;&#x9752;&#x65C5;&#x91CC;&#xFF0C;&#x770B;&#x770B;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x548C;&#x8001;&#x677F;&#x804A;&#x804A;&#x5929;&#xFF0C;&#x6216;&#x662F;&#x5728;&#x53E4;&#x57CE;&#x91CC;&#x4EFB;&#x6027;&#x5730;&#x8D70;&#x4E00;&#x8D70;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x633A;&#x7F8E;&#x597D;&#x7684;&#xFF0C;&#x8FD8;&#x4E0D;&#x7528;&#x5230;&#x5904;&#x6298;&#x817E;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x6709;&#x70B9;&#x7406;&#x89E3;&#x4E86;&#x5728;&#x6606;&#x660E;&#x9752;&#x65C5;&#x4E2D;&#x9047;&#x89C1;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x8BF4;&#x5979;&#x5728;&#x4E3D;&#x6C5F;&#x5F85;&#x4E86;&#x4E00;&#x5468;&#x90FD;&#x6CA1;&#x53BB;&#x4EC0;&#x4E48;&#x666F;&#x70B9;&#xFF0C;&#x5C31;&#x5728;&#x53E4;&#x57CE;&#x91CC;&#x8F6C;&#x60A0;&#x3002;&#x5728;&#x5927;&#x7406;&#x8FD9;&#x5BB6;&#x65C5;&#x793E;&#x540C;&#x4F4F;&#x7684;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4E0D;&#x597D;&#x597D;&#x50CF;&#x5927;&#x6211;&#x51E0;&#x5C81;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x5927;&#x5385;&#x91CC;&#x7F16;&#x7EC7;&#x7740;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x5DE5;&#x827A;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x62FF;&#x51FA;&#x53BB;&#x5728;&#x6E38;&#x5BA2;&#x591A;&#x7684;&#x5730;&#x65B9;&#x5356;&#x6389;&#x3002;&#x542C;&#x8001;&#x677F;&#x8BF4;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x6765;&#x6B64;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x4ED6;&#x4EEC;&#x90A3;&#x4E9B;&#x5DE5;&#x827A;&#x54C1;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x6446;&#x5730;&#x644A;&#x4E5F;&#x80FD;&#x7EF4;&#x6301;&#x4ED6;&#x4EEC;&#x4E0D;&#x9519;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x800C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x6709;&#x4E2A;&#x5C0F;&#x4F19;&#x66F4;&#x662F;&#x5389;&#x5BB3;&#xFF0C;&#x6765;&#x5230;&#x5927;&#x7406;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x5DE5;&#xFF0C;&#x4FBF;&#x8D5A;&#x4E86;&#x4E24;&#x4E07;&#xFF0C;&#x4E8E;&#x662F;&#x4E70;&#x4E86;&#x4E00;&#x8F86;&#x6469;&#x6258;&#x8F66;&#x9A91;&#x884C;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x201C;&#x9A7E;&#x9E64;&#x897F;&#x53BB;&#x201D;&#x7684;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x4E0D;&#x6B63;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x6240;&#x68A6;&#x60F3;&#x548C;&#x5D07;&#x62DC;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x5417;&#xFF1F;&#x4E0D;&#x8FC7;&#x8001;&#x677F;&#x63D0;&#x53CA;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x8C0B;&#x751F;&#x80FD;&#x529B;&#x90FD;&#x662F;&#x5F88;&#x5F3A;&#x7684;&#xFF0C;&#x80FD;&#x5F88;&#x5FEB;&#x9002;&#x5E94;&#x5404;&#x79CD;&#x73AF;&#x5883;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x8FD8;&#x662F;&#x96BE;&#x4EE5;&#x505A;&#x5230;&#x7684;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x770B;&#x7F51;&#x4E0A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5B58;&#x5728;&#x65F6;&#xFF0C;&#x66F4;&#x591A;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF1A;&#x201C;&#x6211;&#x8981;&#x662F;&#x80FD;&#x50CF;&#x4ED6;&#x4EEC;&#x90A3;&#x6837;&#x8BE5;&#x591A;&#x597D;&#xFF0C;&#x6211;&#x4E5F;&#x5E94;&#x8BE5;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x3002;&#x201D;&#x800C;&#x5728;&#x8FD9;&#x91CC;&#x4EB2;&#x81EA;&#x542C;&#x4EBA;&#x8BF4;&#x8D77;&#x771F;&#x5B9E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4FBF;&#x4F1A;&#x8003;&#x8651;&#x5C06;&#x81EA;&#x5DF1;&#x4EE3;&#x5165;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x9996;&#x5148;&#x4F60;&#x4F1A;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8C0B;&#x751F;&#x80FD;&#x529B;&#x548C;&#x52C7;&#x6C14;&#xFF0C;&#x800C;&#x6211;&#x8BA4;&#x4E3A;&#x80FD;&#x529B;&#x662F;&#x6392;&#x5728;&#x52C7;&#x6C14;&#x524D;&#x9762;&#x7684;&#xFF0C;&#x5149;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x4E4B;&#x6C14;&#x53EF;&#x80FD;&#x4F1A;&#x649E;&#x5F97;&#x5934;&#x7834;&#x8840;&#x6D41;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x8FD8;&#x53EF;&#x80FD;&#x96BE;&#x4EE5;&#x83B7;&#x53D6;&#x6240;&#x5E0C;&#x671B;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x8FC7;&#x8981;&#x662F;&#x4F60;&#x613F;&#x610F;&#x627F;&#x62C5;&#x8FD9;&#x6837;&#x7684;&#x540E;&#x679C;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x96BE;&#x4EE5;&#x625B;&#x4F4F;&#x8FD9;&#x822C;&#x7684;&#x98CE;&#x9669;&#x7684;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x95EE;&#x9898;&#x2014;&#x2014;&#x4F60;&#x662F;&#x5426;&#x771F;&#x7684;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5C31;&#x6CA1;&#x6709;&#x4E4B;&#x524D;&#x90A3;&#x4E48;&#x4E9B;&#x4E2A;&#x63A2;&#x8BA8;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x8981;&#x641E;&#x6E05;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x5F97;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x81EA;&#x5DF1;&#x5F88;&#x5E78;&#x8FD0;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x4ECE;&#x6842;&#x6797;&#x53BB;&#x5F80;&#x6606;&#x660E;&#x7684;&#x706B;&#x8F66;&#x4E0A;&#x5F00;&#x59CB;&#x8BFB;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x800C;&#x8FD9;&#x4E66;&#x4E2D;&#x5199;&#x5F97;&#x4E5F;&#x6B63;&#x662F;&#x5E73;&#x51E1;&#x4EBA;&#x7684;&#x5E73;&#x51E1;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x6837;&#x6709;&#x4E0D;&#x5C11;&#x7CBE;&#x5F69;&#x53EF;&#x4EE5;&#x6570;&#x70B9;&#xFF0C;&#x800C;&#x8FD9;&#x5E73;&#x51E1;&#x7684;&#x751F;&#x6D3B;&#x8C8C;&#x4F3C;&#x4E5F;&#x6B63;&#x662F;&#x7B26;&#x5408;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#x7684;&#x3002;&#x65E0;&#x9700;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x7B80;&#x5355;&#x7684;&#x67F4;&#x7C73;&#x6CB9;&#x76D0;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x9897;&#x70ED;&#x60C5;&#x4E0D;&#x60DC;&#x7684;&#x5FC3;&#xFF0C;&#x7167;&#x6837;&#x80FD;&#x6536;&#x83B7;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x90A3;&#x4EFD;&#x7CBE;&#x5F69;&#x3002;&#x5173;&#x952E;&#x662F;&#x4E0D;&#x7528;&#x518D;&#x53BB;&#x7FA1;&#x6155;&#x4ED6;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x4F60;&#x8981;&#x53BB;&#x505A;&#x7684;&#x53EA;&#x662F;&#x5F80;&#x81EA;&#x5DF1;&#x5E0C;&#x671B;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x53BB;&#x52AA;&#x529B;&#x5E76;&#x7ECF;&#x8425;&#x597D;&#x8FD9;&#x4FBF;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x53D1;&#x6398;&#x51FA;&#x4E86;&#x65C5;&#x884C;&#x4E8E;&#x6211;&#x7684;&#x6700;&#x5927;&#x610F;&#x4E49;&#x2014;&#x2014;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x7A7A;&#x767D;&#x671F;&#xFF0C;&#x6765;&#x5F04;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x771F;&#x6B63;&#x7684;&#x6E34;&#x6C42;&#xFF0C;&#x4F46;&#x65E0;&#x9700;&#x82E6;&#x82E6;&#x7684;&#x601D;&#x7D22;&#x4E14;&#x8FD9;&#x6837;&#x4E5F;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;&#x6709;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5951;&#x673A;&#xFF0C;&#x8BA9;&#x4F60;&#x918D;&#x9190;&#x704C;&#x9876;&#x3001;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x3001;&#x5982;&#x6C90;&#x6E05;&#x98CE;&#x3002;</p>
<p>&#x5728;&#x8EAB;&#x4F53;&#x4E0D;&#x9002;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5185;&#x5FC3;&#x5374;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x6781;&#x5927;&#x7684;&#x89E3;&#x8131;&#x548C;&#x653E;&#x677E;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x771F;&#x662F;&#x5F88;&#x5E78;&#x8FD0;&#x7684;&#x3002;</p>
<p>&#x5728;&#x665A;&#x4E0A;&#x51CC;&#x5CF0;&#x548C;&#x60A0;&#x60A0;&#x56DE;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x4E00;&#x8D77;&#x4E70;&#x4E86;&#x53BB;&#x4E3D;&#x6C5F;&#x7684;&#x8F66;&#x7968;&#x5E76;&#x4E14;&#x8BA2;&#x4E86;&#x90A3;&#x8FB9;&#x9752;&#x65C5;&#x7684;&#x5E8A;&#x4F4D;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x518D;&#x4E00;&#x8D77;&#x53BB;&#x4E3D;&#x6C5F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="10-kunming.html" class="navigation navigation-prev " aria-label="Previous page: 10. 昆明">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="12-lijiang.html" class="navigation navigation-next " aria-label="Next page: 12. 丽江">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"11. 大理","level":"1.12","depth":1,"next":{"title":"12. 丽江","level":"1.13","depth":1,"path":"12-lijiang.md","ref":"12-lijiang.md","articles":[]},"previous":{"title":"10. 昆明","level":"1.11","depth":1,"path":"10-kunming.md","ref":"10-kunming.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"11-dali.md","mtime":"2019-07-10T07:09:50.852Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-10T07:29:44.211Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

