
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>12. 丽江 · 心路之旅</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="13-shangri-la.html" />
    
    
    <link rel="prev" href="11-dali.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://blog.luckypeng.com" target="_blank" class="custom-link">博客</a>
        </li>
    
        
        <li>
            <a href="https://www.zhihu.com/people/coalchan" target="_blank" class="custom-link">知乎</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="cover.html">
            
                <a href="cover.html">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    再版序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="foreword.html">
            
                <a href="foreword.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="back-cover.html">
            
                <a href="back-cover.html">
            
                    
                    封底
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >12. 丽江</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E3D;&#x6C5F;">&#x4E3D;&#x6C5F;</h1>
<p><img src="img/12-lijiang/01.jpg" alt=""></p>
<p>&#x5230;&#x8FBE;&#x4E3D;&#x6C5F;&#x65F6;&#x662F;4&#x6708;3&#x65E5;&#x7684;&#x4E2D;&#x5348;12&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x518D;&#x8F6C;&#x4E86;&#x4E24;&#x8D9F;&#x516C;&#x4EA4;&#x82B1;&#x4E86;2&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x5C0F;&#x826F;&#x63A8;&#x8350;&#x7684;&#x633A;&#x504F;&#x50FB;&#x7684;&#x80CC;&#x5305;&#x5341;&#x5E74;&#x9752;&#x5E74;&#x5BA2;&#x6808;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x7531;&#x300A;&#x80CC;&#x5305;&#x5341;&#x5E74;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x521B;&#x529E;&#x7684;&#xFF0C;&#x5750;&#x62E5;&#x4E09;&#x4E2A;&#x9662;&#x5B50;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x9732;&#x5929;&#x7535;&#x5F71;&#x9662;&#x3001;24&#x5C0F;&#x65F6;&#x4E66;&#x5427;&#x3001;&#x9152;&#x5427;&#x7B49;&#xFF0C;&#x5B8C;&#x5907;&#x7684;&#x786C;&#x4EF6;&#x8BBE;&#x65BD;&#x52A0;&#x4E0A;&#x4E30;&#x5BCC;&#x7684;&#x6D3B;&#x52A8;&#x8BA9;&#x4EBA;&#x4E0D;&#x7531;&#x5730;&#x5728;&#x6B64;&#x591A;&#x9017;&#x7559;&#x51E0;&#x65E5;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x4E0B;&#x7740;&#x4E00;&#x70B9;&#x5C0F;&#x96E8;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x53EA;&#x662F;&#x5728;&#x675F;&#x6CB3;&#x53E4;&#x9547;&#x91CC;&#x8F6C;&#x60A0;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x8D77;&#x6765;&#x53EA;&#x662F;&#x4E2A;&#x53E4;&#x9547;&#xFF0C;&#x4F46;&#x5374;&#x611F;&#x89C9;&#x6BD4;&#x5927;&#x7406;&#x53E4;&#x57CE;&#x8981;&#x5927;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x66F4;&#x52A0;&#x7CBE;&#x81F4;&#x7684;&#x7F18;&#x6545;&#x5427;&#xFF0C;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x5F85;&#x5F97;&#x66F4;&#x4E45;&#x4E9B;&#x3002;&#x7136;&#x540E;&#x53C8;&#x542C;&#x5230;&#x4E86;&#x90A3;&#x719F;&#x6089;&#x7684;&#x300A;&#x4E00;&#x77AC;&#x95F4;&#x300B;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x5FEB;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x51FA;&#x95E8;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x8212;&#x670D;&#x5730;&#x5EA6;&#x8FC7;&#x4E00;&#x5929;&#xFF0C;&#x53E6;&#x5916;&#x8FD9;&#x513F;&#x6BD4;&#x4E4B;&#x5317;&#x4EAC;&#x65F6;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x5DEE;&#xFF0C;&#x6240;&#x4EE5;&#x65E9;&#x4E0A;10 &#x70B9;&#x8D77;&#x5E8A;&#x4E5F;&#x90FD;&#x4E0D;&#x7B97;&#x5F88;&#x665A;&#xFF0C;&#x8FD9;&#x513F;&#x597D;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x70B9;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x6175;&#x61D2;&#x5730;&#x5EA6;&#x8FC7;&#x4E00;&#x5929;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x513F;&#x7531;&#x4E8E;&#x8EAB;&#x4F53;&#x8FD8;&#x6CA1;&#x5B8C;&#x5168;&#x6062;&#x590D;&#xFF0C;&#x52A0;&#x4E0A;&#x4E0D;&#x60F3;&#x51FA;&#x53BB;&#x8D70;&#x52A8;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5BF9;&#x51CC;&#x5CF0;&#x548C;&#x60A0;&#x60A0;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x53BB;&#x73A9;&#x5427;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x592A;&#x8212;&#x670D;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x9752;&#x65C5;&#x91CC;&#x770B;&#x770B;&#x4E66;&#x7B97;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E8E;&#x662F;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x518D;&#x6B21;&#x6253;&#x5F00;&#x6211;&#x7684;kindle&#xFF0C;&#x6709;&#x770B;&#x8D77;&#x4E86;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#x3002;&#x6211;&#x5728;&#x5496;&#x5561;&#x5385;&#x5BFB;&#x4E86;&#x4E2A;&#x9760;&#x7A97;&#x6237;&#x7684;&#x5EA7;&#x6905;&#xFF0C;&#x521A;&#x597D;&#x9633;&#x5149;&#x80FD;&#x591F;&#x6652;&#x8FDB;&#x6765;&#x4E00;&#x70B9;&#xFF0C;&#x6696;&#x6D0B;&#x6D0B;&#x7684;&#xFF0C;&#x751A;&#x662F;&#x60EC;&#x610F;&#x3002;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x4E0D;&#x7981;&#x8BA9;&#x6211;&#x6000;&#x5FF5;&#x8D77;&#x4E86;&#x5927;&#x4E09;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#x65F6;&#x95F4;&#x5C31;&#x4E00;&#x4E2A;&#x4EBA;&#x5E26;&#x7740;&#x4E00;&#x672C;&#x4E66;&#x3001;&#x4E00;&#x6839;&#x7B14;&#x3001;&#x4E00;&#x4E2A;&#x672C;&#x5B50;&#x3001;&#x4E00;&#x4E2A;&#x8336;&#x676F;&#x5750;&#x5728;&#x4EBA;&#x5C11;&#x7684;&#x897F;&#x6559;&#x5B66;&#x697C;&#x7684;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x4E00;&#x5F85;&#x5C31;&#x662F;&#x4E00;&#x6574;&#x5929;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x627E;&#x56DE;&#x4E86;&#x5168;&#x8EAB;&#x5FC3;&#x770B;&#x4E66;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E8E;&#x662F;&#x770B;&#x5230;&#x52A8;&#x4EBA;&#x5904;&#xFF0C;&#x5C45;&#x7136;&#x54ED;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x81F3;&#x4ECA;&#x4E5F;&#x8BB0;&#x4E0D;&#x8D77;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x60C5;&#x8282;&#x8BA9;&#x6211;&#x5982;&#x6B64;&#x52A8;&#x5BB9;&#x3002;&#x597D;&#x5728;&#x5F53;&#x65F6;&#x8EAB;&#x8FB9;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x5426;&#x5219;&#x771F;&#x662F;&#x5C34;&#x5C2C;&#x54EA;&#x3002;&#x5230;&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x6BC5;&#x7136;&#x51B3;&#x5B9A;&#x65C5;&#x9014;&#x7ED3;&#x675F;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x4E70;&#x56DE;&#x7EB8;&#x8D28;&#x7684;&#x4E66;&#x518D;&#x770B;&#x4E00;&#x904D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x5DF2;&#x7ECF;&#x4E70;&#x56DE;&#x4E86;&#xFF0C;&#x5728;&#x770B;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x5462;&#xFF0C;&#x8C8C;&#x4F3C;&#x6CA1;&#x6709;&#x5728;&#x8DEF;&#x4E0A;&#x770B;&#x7684;&#x65F6;&#x5019;&#x90A3;&#x4E48;&#x5E26;&#x52B2;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x90A3;&#x79CD;&#x201C;&#x8BFB;&#x4E07;&#x5377;&#x4E66;&#x201D;&#x548C;&#x201C;&#x884C;&#x4E07;&#x91CC;&#x8DEF;&#x201D;&#x5728;&#x540C;&#x65F6;&#x7A7F;&#x63D2;&#x7740;&#x8FDB;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x5F53;&#x65F6;&#x90A3;&#x7279;&#x6B8A;&#x7684;&#x60C5;&#x611F;&#x8FF8;&#x53D1;&#x5427;&#x3002;</p>
<p><img src="img/12-lijiang/02.jpg" alt=""></p>
<p>&#x665A;&#x4E0A;&#xFF0C;&#x8FD9;&#x513F;&#x641E;&#x8D77;&#x4E86;&#x9732;&#x5929;&#x70E7;&#x70E4;&#xFF0C;&#x53EF;&#x60DC;&#x80A0;&#x80C3;&#x4E0D;&#x7ED9;&#x529B;&#x4FBF;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x679C;&#x65AD;&#x8FD8;&#x662F;&#x5B89;&#x9759;&#x5730;&#x770B;&#x4E66;&#x5427;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E9B;&#x997F;&#x4E86;&#x624D;&#x4E0B;&#x697C;&#x51FA;&#x95E8;&#x4E70;&#x70B9;&#x96F6;&#x98DF;&#x56DE;&#x6765;&#x4EAB;&#x7528;&#xFF0C;&#x56DE;&#x6765;&#x65F6;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#x76F8;&#x62E5;&#x7740;&#x51E0;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x4ED6;&#x4EEC;&#x7AD9;&#x5728;&#x9732;&#x5929;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x62FF;&#x7740;&#x8BDD;&#x7B52;&#x8BF4;&#x8D77;&#x4E86;&#x8FD9;&#x51E0;&#x5929;&#x8BA4;&#x8BC6;&#x7684;&#x51E0;&#x4F4D;&#x8EAB;&#x8FB9;&#x7684;&#x597D;&#x53CB;&#x5374;&#x8981;&#x5728;&#x660E;&#x5929;&#x4E00;&#x65E9;&#x5206;&#x79BB;&#xFF0C;&#x8BB2;&#x4E86;&#x4E00;&#x756A;&#x8BA9;&#x4EBA;&#x52A8;&#x5BB9;&#x7684;&#x544A;&#x522B;&#x4E4B;&#x8BF4;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x5408;&#x5531;&#x4E86;&#x300A;&#x670B;&#x53CB;&#x300B;&#x3002;&#x6B64;&#x756A;&#x60C5;&#x666F;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#x4E86;&#x90A3;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x52AA;&#x529B;&#x5730;&#x8BC1;&#x660E;&#x7740;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x72EC;&#x7ACB;&#xFF0C;&#x7136;&#x540E;&#x6700;&#x7EC8;&#x53D1;&#x73B0;&#x8FD9;&#x8DEF;&#x4E0A;&#x4E5F;&#x9700;&#x8981;&#x5F7C;&#x6B64;&#x4F9D;&#x504E;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#xFF0C;&#x51CC;&#x5CF0;&#x548C;&#x60A0;&#x60A0;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x660E;&#x5929;&#x4E00;&#x65E9;&#x5373;&#x5C06;&#x79BB;&#x5F00;&#x8FD9;&#x513F;&#xFF0C;&#x800C;&#x6211;&#x540E;&#x5929;&#x5C06;&#x4F1A;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x5F80;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x3002;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x4FBF;&#x5DF2;&#x77E5;&#x6653;&#xFF0C;&#x53EF;&#x662F;&#x5728;&#x90A3;&#x4E00;&#x523B;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x633A;&#x96BE;&#x53D7;&#x7684;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x6606;&#x660E;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E00;&#x8D77;&#x5230;&#x5927;&#x7406;&#xFF0C;&#x53C8;&#x6765;&#x5230;&#x4E3D;&#x6C5F;&#xFF0C;&#x4E5F;&#x662F;&#x633A;&#x96BE;&#x5F97;&#x7684;&#x3002;&#x6B64;&#x65F6;&#x8981;&#x79BB;&#x53BB;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x50CF;&#x53F0;&#x4E0A;&#x90A3;&#x4F4D;&#x80D6;&#x5B50;&#x90A3;&#x822C;&#x5C06;&#x60C5;&#x611F;&#x6D41;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x653E;&#x5728;&#x4E86;&#x5FC3;&#x91CC;&#x3002;</p>
<p>&#x539F;&#x672C;&#x662F;&#x51C6;&#x5907;&#x5728;&#x660E;&#x5929;&#x4E00;&#x65E9;&#x53BB;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x6628;&#x5929;&#x770B;&#x5929;&#x6C14;&#x9884;&#x62A5;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x7684;&#x6E29;&#x5EA6;&#x5728;10 &#x5EA6;&#x4EE5;&#x4E0B;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x96E8;&#x5939;&#x96EA;&#xFF0C;&#x800C;&#x6211;&#x5728;&#x798F;&#x5DDE;&#x5C31;&#x5C06;&#x79CB;&#x8863;&#x79CB;&#x88E4;&#x7ED9;&#x4E22;&#x4E86;&#xFF0C;&#x6B63;&#x597D;&#x8FD9;&#x513F;&#x5F85;&#x7740;&#x633A;&#x662F;&#x8212;&#x670D;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x7EED;&#x4E86;&#x4E00;&#x665A;&#x3002;&#x767D;&#x5929;&#x53BB;&#x5E02;&#x533A;&#x91CC;&#x4E70;&#x4E86;&#x5957;&#x5EC9;&#x4EF7;&#x7684;&#x4FDD;&#x6696;&#x5185;&#x8863;&#xFF0C;&#x987A;&#x4FBF;&#x770B;&#x4E0B;&#x53E4;&#x9547;&#x4E4B;&#x5916;&#x7684;&#x4E3D;&#x6C5F;&#x98CE;&#x5149;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x8FD9;&#x822C;&#xFF0C;&#x4E3D;&#x6C5F;&#x4E2D;&#x6175;&#x61D2;&#x60A0;&#x54C9;&#x7684;&#x4E09;&#x5929;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x8981;&#x8BF4;&#x518D;&#x89C1;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4E00;&#x5B9A;&#x8FD8;&#x4F1A;&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x4E0B;&#x4E00;&#x7AD9;&#x2014;&#x2014;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> <a href="http://creativecommons.org/licenses/by-nc-nd/4.0/" target="_blank"><img src="https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png" alt="&#x77E5;&#x8BC6;&#x5171;&#x4EAB;&#x8BB8;&#x53EF;&#x534F;&#x8BAE;"></a> BY <a href="http://www.luckypeng.com/" target="_blank">&#x5C0F;&#x9E4F;</a> </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;  2019-07-17 14:31:16 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="11-dali.html" class="navigation navigation-prev " aria-label="Previous page: 11. 大理">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="13-shangri-la.html" class="navigation navigation-next " aria-label="Next page: 13. 香格里拉">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"12. 丽江","level":"1.16","depth":1,"next":{"title":"13. 香格里拉","level":"1.17","depth":1,"path":"13-shangri-la.md","ref":"13-shangri-la.md","articles":[]},"previous":{"title":"11. 大理","level":"1.15","depth":1,"path":"11-dali.md","ref":"11-dali.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github","cnzz","splitter","sitemap","page-footer-ex","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/coalchan/Tour-of-Soul/"},"page-footer-ex":{"copyright":"[![知识共享许可协议](https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png)](http://creativecommons.org/licenses/by-nc-nd/4.0/) BY [小鹏](http://www.luckypeng.com/)","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于 "},"splitter":{},"search":{},"cnzz":{"style":"0","visible":true,"siteid":"1277811965"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sitemap":{"hostname":"https://tour-of-soul.luckypeng.com/"},"theme-comscore":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"心路之旅","language":"zh-hans","links":{"sidebar":{"博客":"https://blog.luckypeng.com","知乎":"https://www.zhihu.com/people/coalchan"}},"gitbook":"*","description":"辞职之旅，走得更远，才能看清自己"},"file":{"path":"12-lijiang.md","mtime":"2019-07-17T06:31:16.227Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-17T09:11:27.749Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

