
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>14. 成都 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="15-xian.html" />
    
    
    <link rel="prev" href="13-shangri-la.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >14. 成都</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6210;&#x90FD;">&#x6210;&#x90FD;</h1>
<blockquote>
<p>&#x5728;&#x6210;&#x90FD;&#x540C;&#x5B66;&#x5BB6;&#x91CC;&#x4F4F;&#x7684;&#x90A3;&#x4E9B;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x5F88;&#x662F;&#x8212;&#x670D;&#x4E0E;&#x5B89;&#x9038;&#xFF0C;&#x6BCF;&#x5929;&#x7761;&#x5230;&#x81EA;&#x7136;&#x9192;&#x8FD8;&#x8981;&#x518D;&#x81EA;&#x7136;&#x7761;&#x7740;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x772F;&#x4E00;&#x4F1A;&#xFF0C;&#x5B9E;&#x5728;&#x7761;&#x4E0D;&#x7740;&#x4E86;&#x624D;&#x8D77;&#x8EAB;&#xFF0C;&#x7136;&#x540E;&#x53EB;&#x9192;&#x6211;&#x90A3;&#x66F4;&#x80FD;&#x7761;&#x7684;&#x540C;&#x5B66;&#x51FA;&#x95E8;&#x5BFB;&#x5403;&#x7684;&#x3002;&#x90A3;&#x4E9B;&#x5929;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x5E26;&#x76F8;&#x673A;&#xFF0C;&#x7559;&#x4E0B;&#x7684;&#x7167;&#x7247;&#x4E0D;&#x8FC7;&#x5341;&#x51E0;&#x5F20;&#xFF0C;&#x62CD;&#x7684;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x5927;&#x718A;&#x732B;&#x57FA;&#x5730;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x5929;&#x5E9C;&#x4E4B;&#x56FD;&#xFF0C;&#x6E38;&#x89C8;&#x666F;&#x70B9;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x4E00;&#x5F20;&#x5634;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5C31;&#x8981;&#x627F;&#x62C5;&#x8D77;&#x201C;&#x5403;&#x8D27;&#x201D;&#x4E8C;&#x5B57;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x7684;&#x8D23;&#x4EFB;&#x548C;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x6709;&#x5145;&#x6C9B;&#x7684;&#x4F53;&#x529B;&#x51FA;&#x95E8;&#x89C5;&#x98DF;&#xFF0C;&#x6211;&#x4F4F;&#x540C;&#x5B66;&#x7684;&#x5BB6;&#x91CC;&#x5F80;&#x5F80;&#x7761;&#x5230;&#x8FD1;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#x624D;&#x8D77;&#x8EAB;&#x6D3B;&#x52A8;&#x3002;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x987F;&#x90A3;&#x4E2A;48&#x5143;&#x7684;&#x5957;&#x9910;&#xFF0C;&#x4E0A;&#x6765;&#x5341;&#x51E0;&#x4E2A;&#x522B;&#x81F4;&#x7684;&#x7897;&#x789F;&#xFF0C;&#x76DB;&#x88C5;&#x7684;&#x662F;&#x5404;&#x79CD;&#x5F53;&#x5730;&#x540D;&#x5C0F;&#x5403;&#xFF0C;&#x7531;&#x4E8E;&#x82B1;&#x6837;&#x8F83;&#x591A;&#xFF0C;&#x53EA;&#x8BB0;&#x5F97;&#x6709;&#x949F;&#x6C34;&#x997A;&#x3001;&#x62C5;&#x62C5;&#x9762;&#x3001;&#x7EA2;&#x6CB9;&#x6284;&#x624B;&#x3001;&#x8D56;&#x6C64;&#x5706;&#x3001;&#x9E21;&#x4E1D;&#x51C9;&#x9762;&#x3001;&#x86CB;&#x70D8;&#x7CD5;&#x3001;&#x94F6;&#x8033;&#x7FB9;&#x3001;&#x9178;&#x8FA3;&#x6284;&#x624B;&#x3001;&#x4E09;&#x5408;&#x6CE5;&#x3001;&#x751C;&#x6C34;&#x9762;&#x3001;&#x53F6;&#x513F;&#x7C91;&#x3001;&#x6E23;&#x6E23;&#x9762;&#x3002;&#x6B64;&#x5916;&#x8E44;&#x82B1;&#x3001;&#x4E32;&#x4E32;&#x9999;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x7684;&#x66F4;&#x662F;&#x4E00;&#x4E00;&#x4E0D;&#x80FD;&#x653E;&#x8FC7;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x7F8E;&#x98DF;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x5171;&#x901A;&#x4E4B;&#x5904;&#x5C31;&#x662F;&#x8F85;&#x6599;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6BD4;&#x5982;&#x5403;&#x9EBB;&#x8FA3;&#x706B;&#x9505;&#x65F6;&#x81F3;&#x5C11;&#x8981;&#x6709;&#x4E09;&#x6837;&#x8F85;&#x6599;&#x2014;&#x2014;&#x9999;&#x6CB9;&#x3001;&#x869D;&#x6CB9;&#x548C;&#x849C;&#x6CE5;&#xFF0C;&#x518D;&#x5982;&#x90A3;&#x4E2A;&#x8001;&#x5988;&#x8E44;&#x82B1;&#x5982;&#x679C;&#x4E0D;&#x62CC;&#x4E2A;&#x9EBB;&#x8FA3;&#x9171;&#x4FBF;&#x5F88;&#x817B;&#x5473;&#x3002;&#x56E0;&#x6B64;&#x624D;&#x6709;&#x4EBA;&#x603B;&#x7ED3;&#x8BF4;&#x6210;&#x90FD;&#x7F8E;&#x98DF;&#x7CBE;&#x5F69;&#x5728;&#x8F85;&#x6599;&#xFF0C;&#x53EF;&#x6211;&#x4FBF;&#x56E0;&#x6B64;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x662F;&#x4E0D;&#x662F;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x4E86;&#xFF0C;&#x4E27;&#x5931;&#x4E86;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#x90A3;&#x4EFD;&#x81EA;&#x7136;&#xFF1F;&#x53EF;&#x6211;&#x5728;&#x4E00;&#x7EC6;&#x7A76;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#x662F;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#x7684;&#xFF0C;&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x624D;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x771F;&#x6B63;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#x5462;&#xFF1F;&#x4E5F;&#x8BB8;&#x4ECE;&#x6765;&#x4E5F;&#x6CA1;&#x6709;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x56DE;&#x5F52;&#x6700;&#x521D;&#x820C;&#x5934;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x76F4;&#x89C9;&#x8BC4;&#x5224;&#x6807;&#x51C6;&#x5427;&#x2014;&#x2014;&#x597D;&#x5403;&#x5C31;&#x597D;&#xFF01;</p>
<p>&#x5F53;&#x5403;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x771F;&#x89C9;&#x6210;&#x90FD;&#x4EBA;&#x5BF9;&#x5403;&#x7684;&#x529F;&#x592B;&#x4E0D;&#x6B62;&#x4E00;&#x822C;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x4F20;&#x7EDF;&#x7684;&#x82B1;&#x6837;&#x53E3;&#x5473;&#xFF0C;&#x8FD8;&#x4E0D;&#x65F6;&#x5730;&#x7FFB;&#x9648;&#x51FA;&#x65B0;&#xFF0C;&#x7ED9;&#x6B64;&#x5730;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x5473;&#x857E;&#x5E26;&#x6765;&#x6301;&#x7EED;&#x7684;&#x523A;&#x6FC0;&#x4E0E;&#x4EAB;&#x53D7;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x9910;&#x996E;&#x7684;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x2014;&#x2014;&#x4E0D;&#x7ED9;&#x9884;&#x5B9A;&#xFF0C;&#x8981;&#x5403;&#x5C31;&#x5F97;&#x6392;&#x961F;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x9738;&#x6C14;&#x5E94;&#x6765;&#x81EA;&#x4E8E;&#x5404;&#x5BB6;&#x5E97;&#x94FA;&#x7684;&#x6781;&#x5927;&#x81EA;&#x4FE1;&#x548C;&#x987E;&#x5BA2;&#x7684;&#x9752;&#x7750;&#x5427;&#x3002;&#x8EAB;&#x4E3A;&#x5916;&#x5730;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x6162;&#x6162;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4E00;&#x89C4;&#x5219;&#xFF0C;&#x4E14;&#x7406;&#x89E3;&#x4E3A;&#x201C;&#x5403;&#x7684;&#x4EE3;&#x4EF7;&#x201D;&#x3002;&#x9664;&#x4E86;&#x5403;&#x4E4B;&#x5916;&#x5462;&#xFF0C;&#x6210;&#x90FD;&#x4EBA;&#x6700;&#x949F;&#x7231;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x9EBB;&#x5C06;&#x5566;&#xFF0C;&#x5468;&#x672B;&#x53EB;&#x4E0A;&#x51E0;&#x4E2A;&#x8001;&#x53CB;&#x53BB;&#x90CA;&#x5916;&#x6413;&#x4E00;&#x987F;&#xFF0C;&#x7F62;&#x4E86;&#x6765;&#x4E00;&#x987F;&#x706B;&#x9505;&#xFF0C;&#x5212;&#x62F3;&#x3001;&#x8C08;&#x7B11;&#xFF0C;&#x591A;&#x4E48;&#x7545;&#x5FEB;&#x7684;&#x5E02;&#x4E95;&#x751F;&#x6D3B;&#x54C7;&#x3002;</p>
<p>&#x5C31;&#x6574;&#x4E2A;&#x65C5;&#x9014;&#x6765;&#x8BB2;&#xFF0C;&#x6210;&#x90FD;&#x65E0;&#x7591;&#x662F;&#x6700;&#x4E3A;&#x653E;&#x677E;&#x7684;&#x4E00;&#x7AD9;&#x3002;&#x90FD;&#x8BF4;&#x201C;&#x5C11;&#x4E0D;&#x5165;&#x5DDD;&#xFF0C;&#x8001;&#x4E0D;&#x51FA;&#x8700;&#x201D;&#xFF0C;&#x8FD9;&#x91CC;&#x5B89;&#x9038;&#x8212;&#x9002;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x7531;&#x5F97;&#x8BA9;&#x4EBA;&#x5982;&#x75F4;&#x5982;&#x9189;&#xFF0C;&#x5927;&#x62B5;&#x6211;&#x662F;&#x4E0D;&#x9002;&#x5408;&#x6B64;&#x5904;&#x7684;&#x3002;&#x5F53;&#x7136;&#x5373;&#x4F7F;&#x8EAB;&#x5904;&#x8FD9;&#x822C;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F60;&#x4F9D;&#x65E7;&#x662F;&#x53EF;&#x4EE5;&#x6709;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4F1A;&#x6765;&#x7684;&#x8270;&#x96BE;&#x4E9B;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x8F6C;&#x773C;&#x95F4;&#xFF0C;&#x5C31;&#x53C8;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x867D;&#x7136;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x89C9;&#x662F;&#x5F88;&#x6162;&#x5F88;&#x6162;&#x7684;&#x3002;&#x800C;&#x4ECA;&#x56DE;&#x5FC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x5373;&#x5C06;&#x5B8C;&#x6210;&#x5BF9;&#x6574;&#x4E2A;&#x65C5;&#x9014;&#x7684;&#x8BB0;&#x5FC6;&#x7684;&#x68B3;&#x7406;&#x4E4B;&#x65F6;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x60F3;&#x6162;&#x4E0B;&#x6765;&#xFF0C;&#x597D;&#x50CF;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x4E9B;&#x57CE;&#x5E02;&#x4E0E;&#x6211;&#x4E4B;&#x95F4;&#x771F;&#x7684;&#x5C31;&#x662F;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x5728;&#x68B3;&#x7406;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C06;&#x4E4B;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x5C01;&#x5B58;&#x4E86;&#x3002;&#x867D;&#x7136;&#x201C;&#x5C01;&#x5B58;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x7528;&#x5F97;&#x6709;&#x4E9B;&#x8FC7;&#x4E86;&#xFF0C;&#x4F46;&#x786E;&#x5B9E;&#x611F;&#x5230;&#x90A3;&#x4E9B;&#x65E5;&#x5B50;&#x79BB;&#x5F97;&#x8FDC;&#x4E86;&#xFF0C;&#x90A3;&#x79CD;&#x81EA;&#x7531;&#x6563;&#x6F2B;&#x540C;&#x65F6;&#x5BF9;&#x751F;&#x6D3B;&#x5BF9;&#x4EBA;&#x751F;&#x5145;&#x6EE1;&#x7591;&#x60D1;&#xFF0C;&#x60F3;&#x8BD5;&#x56FE;&#x5BFB;&#x627E;&#x4EC0;&#x4E48;&#x5374;&#x53C8;&#x4E0D;&#x77E5;&#x5230;&#x5E95;&#x8981;&#x5BFB;&#x627E;&#x4EC0;&#x4E48;&#x7684;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x4E5F;&#x79BB;&#x5F97;&#x8FDC;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5012;&#x4E5F;&#x683C;&#x5916;&#x73CD;&#x60DC;&#x90A3;&#x6BB5;&#x53EA;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x5149;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="13-shangri-la.html" class="navigation navigation-prev " aria-label="Previous page: 13. 香格里拉">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="15-xian.html" class="navigation navigation-next " aria-label="Next page: 15. 西安">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"14. 成都","level":"1.15","depth":1,"next":{"title":"15. 西安","level":"1.16","depth":1,"path":"15-xian.md","ref":"15-xian.md","articles":[]},"previous":{"title":"13. 香格里拉","level":"1.14","depth":1,"path":"13-shangri-la.md","ref":"13-shangri-la.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"14-chengdu.md","mtime":"2019-07-09T10:21:11.318Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-10T07:29:44.211Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

