
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>15. 西安 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="16-huashan.html" />
    
    
    <link rel="prev" href="14-chengdu.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >15. 西安</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x897F;&#x5B89;">&#x897F;&#x5B89;</h1>
<blockquote>
<p>&#x521A;&#x5230;&#x897F;&#x5B89;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x8D70;&#x5728;&#x53E4;&#x57CE;&#x5899;&#x5916;&#xFF0C;&#x7528;&#x76F8;&#x673A;&#x652B;&#x53D6;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x548C;&#x8FD9;&#x513F;&#x7684;
&#x4EBA;&#x7684;&#x4E00;&#x4E9B;&#x77AC;&#x95F4;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x6211;&#x53C8;&#x6765;&#x5230;&#x53E6;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x4E86;&#x3002;&#x6211;&#x5C06;&#x5728;&#x8FD9;&#x513F;&#x5EA6;&#x8FC7;
&#x540C;&#x6837;&#x4E0D;&#x8FC7;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x5149;&#x4FBF;&#x53C8;&#x8981;&#x5F84;&#x81EA;&#x79BB;&#x53BB;&#x3002;</p>
</blockquote>
<p>&#x897F;&#x5B89;&#xFF0C;&#x8FD9;&#x5EA7;&#x4F4D;&#x4E8E;&#x4E2D;&#x56FD;&#x897F;&#x5317;&#x90E8;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4E0D;&#x5149;&#x5438;&#x5F15;&#x4E86;&#x9655;&#x5357;&#x548C;&#x9655;&#x5317;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x6709;&#x4E0D;&#x5C11;&#x5B81;&#x590F;&#x7518;&#x8083;&#x7684;&#x4EBA;&#x6765;&#x6B64;&#x8C0B;&#x751F;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4E2D;&#x5FC3;&#x7684;&#x53E4;&#x57CE;&#x5899;&#x5728;&#x65F6;&#x523B;&#x63D0;&#x9192;&#x7740;&#x4F60;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x5EA7;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x8BA9;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x5C45;&#x7136;&#x627F;&#x8F7D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4EE3;&#x5E1D;&#x56FD;&#x541B;&#x738B;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x770B;&#x5230;&#x5175;&#x9A6C;&#x4FD1;&#x7684;&#x4E00;&#x53F7;&#x5751;&#xFF0C;&#x90A3;&#x6700;&#x65E9;&#x53EA;&#x5728;&#x5386;&#x53F2;&#x6559;&#x6750;&#x4E0A;&#x89C1;&#x8FC7;&#x7684;&#x666F;&#x8C61;&#x6446;&#x5728;&#x4E86;&#x9762;&#x524D;&#xFF0C;&#x4ECD;&#x7136;&#x4E0D;&#x7531;&#x5730;&#x60CA;&#x53F9;&#x5982;&#x6B64;&#x6D69;&#x5927;&#x7684;&#x5DE5;&#x7A0B;&#x3002;&#x5728;&#x73B0;&#x573A;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x51E0;&#x4E2A;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5728;&#x6162;&#x6761;&#x6761;&#x5730;&#x8FDB;&#x884C;&#x7740;&#x6E05;&#x7406;&#x62FC;&#x63A5;&#x90A3;&#x6B8B;&#x7F3A;&#x7684;&#x5175;&#x9A6C;&#x4FD1;&#x7684;&#x8EAB;&#x8EAF;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x7531;&#x4E8E;&#x6280;&#x672F;&#x4FDD;&#x62A4;&#x7684;&#x96BE;&#x5EA6;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x4E9B;&#x6CA1;&#x6709;&#x6316;&#x6398;&#x51FA;&#x6765;&#x3002;&#x5F53;&#x5F98;&#x5F8A;&#x5728;&#x9655;&#x897F;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;&#x5185;&#xFF0C;&#x5C31;&#x90A3;&#x6837;&#x6162;&#x6162;&#x5730;&#x8D70;&#x7740;&#xFF0C;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x9632;&#x6B62;&#x4E0E;&#x5BC6;&#x96C6;&#x4EBA;&#x7FA4;&#x7684;&#x63A5;&#x89E6;&#x3002;&#x60F3;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x4E00;&#x70B9;&#x7A7A;&#x95F4;&#xFF0C;&#x8BD5;&#x56FE;&#x8BA9;&#x8FD9;&#x4E9B;&#x4E2A;&#x7ECF;&#x5386;&#x5468;&#x3001;&#x79E6;&#x3001;&#x6C49;&#x3001;&#x5510;&#x7B49;&#x671D;&#x4EE3;&#x7684;&#x5404;&#x79CD;&#x6587;&#x7269;&#x5C06;&#x81EA;&#x5DF1;&#x4EE3;&#x5165;&#x90A3;&#x53E4;&#x8001;&#x7684;&#x5C01;&#x5EFA;&#x6587;&#x660E;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x5374;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x5403;&#x529B;&#x3002;&#x6211;&#x4E8E;&#x662F;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x5306;&#x5306;&#x8FC7;&#x773C;&#xFF0C;&#x6B63;&#x5982;&#x6D69;&#x701A;&#x5386;&#x53F2;&#x4E2D;&#x8FD9;&#x4E9B;&#x4E5F;&#x53EA;&#x662F;&#x77ED;&#x77ED;&#x7684;&#x51E0;&#x9875;&#x3002;</p>
<p>&#x4ECE;&#x5357;&#x95E8;&#x4E0A;&#x53E4;&#x57CE;&#x5899;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x8981;&#x7ECF;&#x8FC7;&#x62A4;&#x57CE;&#x6CB3;&#x7684;&#xFF0C;&#x8FD9;&#x5728;&#x53E4;&#x4EE3;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5165;&#x53E3;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x5EA7;&#x4E45;&#x7ECF;&#x6218;&#x706B;&#x6D17;&#x793C;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x53E4;&#x57CE;&#x5899;&#x4E5F;&#x5728;&#x5404;&#x671D;&#x5404;&#x4EE3;&#x7ECF;&#x8FC7;&#x4E86;&#x4E0D;&#x505C;&#x7684;&#x4FEE;&#x7F2E;&#xFF0C;&#x5EFA;&#x56FD;&#x540E;&#x5728;1983&#x5E74;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x5927;&#x89C4;&#x6A21;&#x4FEE;&#x590D;&#xFF0C;&#x5899;&#x4F53;&#x7EF4;&#x4FEE;&#x52A0;&#x56FA;&#x5DE5;&#x7A0B;&#x6309;&#x7167;&#x201C;&#x4FEE;&#x65E7;&#x5982;&#x65E7;&#x201D;&#x201C;&#x4E0D;&#x6539;&#x53D8;&#x6587;&#x7269;&#x539F;&#x72B6;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x6309;&#x7167;&#x6E05;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#x7684;&#x5899;&#x4F53;&#x7ED3;&#x6784;&#x89C4;&#x683C;&#x4FEE;&#x590D;&#xFF0C;&#x5230;1990&#x5E74;&#x5E95;&#x57FA;&#x672C;&#x5B8C;&#x5DE5;&#x3002;&#x7531;&#x4E8E;&#x57CE;&#x5899;&#x7684;&#x539A;&#x91CD;&#x575A;&#x56FA;&#xFF0C;&#x4F7F;&#x5F97;&#x5982;&#x4ECA;&#x6210;&#x4E86;&#x65C5;&#x6E38;&#x751A;&#x81F3;&#x8DD1;&#x6B65;&#x5065;&#x8EAB;&#x7684;&#x4E00;&#x4E2A;&#x6781;&#x4F73;&#x7684;&#x573A;&#x5730;&#xFF0C;&#x6211;&#x6709;&#x5E78;&#x5728;&#x897F;&#x5B89;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x53C2;&#x52A0;&#x4E86;&#x7531;&#x4F0A;&#x5229;&#x4E3E;&#x529E;&#x3001;&#x6253;&#x540D;&#x201C;&#x5954;&#x8DD1;&#x5427;&#x5144;&#x5F1F;&#x201D;&#x7684;5&#x516C;&#x91CC;&#x8DD1;&#x6B65;&#x6BD4;&#x8D5B;&#x3002;&#x4ECE;&#x5357;&#x95E8;&#x8DD1;&#x5230;&#x897F;&#x95E8;&#xFF0C;&#x518D;&#x6298;&#x56DE;&#x5357;&#x95E8;&#xFF0C;&#x90A3;&#x5929;&#x4E0B;&#x7740;&#x8499;&#x8499;&#x7684;&#x7EC6;&#x96E8;&#xFF0C;&#x5728;&#x8DEF;&#x4E0A;&#x8FD8;&#x9047;&#x5230;&#x522B;&#x7684;&#x516C;&#x53F8;&#x540C;&#x6837;&#x4E3A;&#x5BA3;&#x4F20;&#x81EA;&#x5BB6;&#x4EA7;&#x54C1;&#x800C;&#x641E;&#x51FA;&#x7684;&#x7C7B;&#x4F3C;&#x7684;&#x5954;&#x8DD1;&#x6D3B;&#x52A8;&#x3002;&#x6C57;&#x6C34;&#x3001;&#x96E8;&#x6C34;&#x6D78;&#x900F;&#x4E86;&#x6211;&#x7684;T&#x6064;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x6E7F;&#x4E86;&#x5957;&#x5728;&#x5916;&#x9762;&#x7684;&#x6D3B;&#x52A8;&#x670D;&#x3002;&#x8DD1;&#x7740;&#x8DD1;&#x7740;&#xFF0C;&#x6211;&#x4EFF;&#x4F5B;&#x56DE;&#x5230;&#x4E86;&#x5728;&#x4E0A;&#x6D77;&#x65F6;&#x516C;&#x56ED;&#x91CC;&#x8DD1;&#x6B65;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x53EF;&#x662F;&#x60F3;&#x60F3;&#x6B64;&#x523B;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x5F88;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x2014;&#x2014;&#x6211;&#x5C45;&#x7136;&#x5728;&#x5F02;&#x571F;&#x4ED6;&#x4E61;&#x4E0E;&#x4E00;&#x7FA4;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x4E00;&#x540C;&#x8DD1;&#x6B65;&#xFF0C;&#x7EC8;&#x70B9;&#x8FD8;&#x6709;&#x540C;&#x884C;&#x7684;&#x9A74;&#x53CB;&#x5728;&#x5E2E;&#x6211;&#x62FF;&#x7740;&#x884C;&#x674E;&#xFF0C;&#x7ED9;&#x6211;&#x8BA1;&#x65F6;&#x7B49;&#x7740;&#x6211;&#x56DE;&#x6765;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x600E;&#x4E48;&#x60F3;&#xFF0C;&#x600E;&#x4E48;&#x89C9;&#x5F97;&#x4E0D;&#x771F;&#x5B9E;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5728;&#x8DD1;&#x6B65;&#x8FC7;&#x7A0B;&#x4E2D;&#x91CA;&#x653E;&#x51FA;&#x591A;&#x5DF4;&#x80FA;&#x7684;&#x4FC3;&#x8FDB;&#x4E0B;&#x66F4;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x6B64;&#x523B;&#x7684;&#x865A;&#x5047;&#x3002;&#x53EF;&#x662F;&#x5982;&#x679C;&#x8FD9;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x9664;&#x4E86;&#x4F53;&#x4F1A;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x53E4;&#x8001;&#x97F5;&#x5473;&#xFF0C;&#x6211;&#x628A;&#x4E0D;&#x5C11;&#x7684;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x7F8E;&#x98DF;&#x3002;&#x90A3;&#x51E0;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x627E;&#x6700;&#x8FD1;&#x7684; biangbiang &#x9762;&#x7684;&#x5206;&#x5E97;&#x5403;&#x4E0A;&#x4E00;&#x7897;&#x3002;&#x897F;&#x5B89;&#x7684;&#x9762;&#x98DF;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x5403;&#x7684;&#x81CA;&#x5B50;&#x9762;&#x3001;&#x7F8A;&#x8089;&#x6CE1;&#x998D;&#x7B49;&#x7B49;&#x90FD;&#x662F;&#x6781;&#x5176;&#x5165;&#x5473;&#x7684;&#xFF0C;&#x5C31;&#x8FDE;&#x90A3;&#x5E73;&#x65E5;&#x91CC;&#x96BE;&#x4EE5;&#x4E0B;&#x54BD;&#x7684;&#x9992;&#x5934;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x53EF;&#x53E3;&#xFF0C;&#x800C;&#x4E14;&#x7BA1;&#x9971;&#x54C7;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x56DE;&#x6C11;&#x8857;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x5168;&#x7531;&#x56DE;&#x6C11;&#x7ECF;&#x8425;&#x3001;&#x5177;&#x6709;&#x6D53;&#x90C1;&#x6E05;&#x771F;&#x7279;&#x8272;&#x7684;&#x7F8E;&#x98DF;&#x5C0F;&#x5403;&#x8857;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x5403;&#x8D27;&#xFF0C;&#x4E0D;&#x8FC7;&#x8981;&#x5C0F;&#x5FC3;&#x8EAB;&#x4E0A;&#x7684;&#x624B;&#x673A;&#x3001;&#x94B1;&#x5305;&#x7B49;&#x8D22;&#x7269;&#x3002;</p>
<p>&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x9664;&#x5374;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x964C;&#x751F;&#x4E0E;&#x65B0;&#x9C9C;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E0E;&#x719F;&#x6089;&#x7684;&#x5927;&#x5B66;&#x540C;&#x5B66;&#x7684;&#x77ED;&#x77ED;&#x76F8;&#x805A;&#xFF0C;&#x8BF4;&#x7B11;&#x7740;&#x4EE5;&#x524D;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5149;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x4E58;&#x5750;&#x98DE;&#x673A;&#x7ECF;&#x8FC7;&#x57CE;&#x5E02;&#x7684;&#x591C;&#x7A7A;&#x4E4B;&#x9645;&#xFF0C;&#x8D34;&#x7740;&#x7A97;&#x6237;&#x80FD;&#x591F;&#x770B;&#x5230;&#x8FDC;&#x65B9;&#x7684;&#x706F;&#x706B;&#xFF0C;&#x4F3C;&#x4E4E;&#x80FD;&#x770B;&#x51FA;&#x54EA;&#x513F;&#x662F;&#x6211;&#x4F4F;&#x8FC7;&#x7684;&#x9752;&#x65C5;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#x6211;&#x4E0E;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x7F18;&#x5206;&#x4E5F;&#x5C31;&#x5728;&#x6B64;&#x523B;&#x4F5C;&#x7F62;&#xFF0C;&#x6B63;&#x5982;&#x4E4B;&#x524D;&#x8D70;&#x8FC7;&#x7684;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x57CE;&#x5E02;&#x4E00;&#x6837;&#x2014;&#x2014;&#x4F60;&#x4E0E;&#x5979;&#x624D;&#x521A;&#x521A;&#x8BA4;&#x8BC6;&#xFF0C;&#x8FD8;&#x672A;&#x6765;&#x5F97;&#x53CA;&#x719F;&#x6089;&#x5F7C;&#x6B64;&#xFF0C;&#x5374;&#x5C31;&#x8981;&#x5728;&#x4E0B;&#x4E00;&#x523B;&#x544A;&#x522B;&#x3002;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="14-chengdu.html" class="navigation navigation-prev " aria-label="Previous page: 14. 成都">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="16-huashan.html" class="navigation navigation-next " aria-label="Next page: 16. 华山">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"15. 西安","level":"1.16","depth":1,"next":{"title":"16. 华山","level":"1.17","depth":1,"path":"16-huashan.md","ref":"16-huashan.md","articles":[]},"previous":{"title":"14. 成都","level":"1.15","depth":1,"path":"14-chengdu.md","ref":"14-chengdu.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"15-xian.md","mtime":"2019-07-09T10:21:11.319Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-10T07:29:44.211Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

