
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>16. 华山 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="17-beijing.html" />
    
    
    <link rel="prev" href="15-xian.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.17" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >16. 华山</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x534E;&#x5C71;">&#x534E;&#x5C71;</h1>
<p>&#x5230;&#x4E86;&#x534E;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x9752;&#x65C5;&#xFF0C;&#x7EA6;&#x4E48;&#x4E0B;&#x5348;3&#x70B9;&#x949F;&#xFF0C;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#xFF0C; &#x5728;&#x770B;&#x5B8C;&#x4E86;&#x5C0F;&#x8BF4;&#x7248;&#x7684;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#x53C8;&#x770B;&#x8D77;&#x4E86;&#x7535;&#x89C6;&#x5267;&#x7248;&#x7684;&#x3002;&#x770B;&#x5B8C;&#x4E86;&#x51E0;&#x96C6;&#x540E;&#xFF0C;&#x5929;&#x6709;&#x4E9B;&#x9ED1;&#x4E86;&#x3002;&#x56DE;&#x5230;&#x5927;&#x5385;&#x91CC;&#xFF0C;&#x9047;&#x89C1;&#x4E86;&#x4E00;&#x4F4D;&#x9A74;&#x53CB;&#xFF0C;&#x4E8E;&#x662F;&#x7EA6;&#x597D;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x540C;&#x722C;&#x5C71;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x4E2A;&#x4F34;&#x603B;&#x4F1A;&#x8BA9;&#x65C5;&#x9014;&#x591A;&#x4E00;&#x4EFD;&#x5FEB;&#x4E50;&#x4E0E;&#x56DE;&#x5FC6;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x4EEC;6&#x70B9;&#x949F;&#x4E0D;&#x5230;&#x5C31;&#x51FA;&#x53D1;&#xFF0C;&#x5230;&#x8FBE;&#x534E;&#x5C71;&#x4E4B;&#x540E;&#x7528;&#x51E0;&#x5757;&#x997C;&#x5E72;&#x5BF9;&#x4ED8;&#x7740;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x6500;&#x722C;&#x3002;</p>
<p>&#x5230;&#x8FBE;&#x7B2C;&#x4E00;&#x4E2A;&#x5730;&#x56FE;&#x4E0A;&#x6709;&#x6807;&#x8BC6;&#x7684;&#x70B9;&#x662F;&#x201C;&#x4E94;&#x91CC;&#x5173;&#x201D;&#xFF0C; &#x56E0;&#x8DDD;&#x79BB;&#x5927;&#x95E8;5&#x534E;&#x91CC;&#x5DE6;&#x53F3;&#x800C;&#x5F97;&#x540D;&#x3002;&#x518D;&#x8D70;&#x4E00;&#x70B9;&#x5230;&#x4E86;&#x201C;&#x77F3;&#x95E8;&#x201D;&#xFF0C;&#x6B64;&#x5904;&#x82E5;&#x6709;&#x6218;&#x4E8B;&#xFF0C;&#x4E00;&#x592B;&#x5F53;&#x5173;&#x6613;&#x5B88;&#x96BE;&#x653B;&#xFF0C;&#x6545;&#x534E;&#x9634;&#x65E7;&#x5FD7;&#x79F0;&#x5176;&#x4E3A;&#x534E;&#x5C71;&#x5929;&#x9669;&#x7B2C;&#x4E8C;&#x5173;&#x3002;&#x6768;&#x55E3;&#x660C;&#x300A;&#x592A;&#x534E;&#x8BB0;&#x300B;&#x4E2D;&#x8BF4;&#xFF0C;&#x4E24;&#x77F3;&#x5982;&#x5343;&#x659B;&#x949F;&#xFF0C;&#x8272;&#x9ED1;&#x5982;&#x94C1;&#xFF0C;&#x4E2D;&#x901A;&#x884C;&#x5F84;&#xFF0C;&#x4E3A;&#x534E;&#x5C71;&#x94C1;&#x95E8;&#x3002;</p>
<p>&#x8FD9;&#x5757;&#x77F3;&#x5934;&#x663E;&#x5F97;&#x5982;&#x6B64;&#x7A81;&#x5140;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x600E;&#x4E48;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x6211;&#x5728;&#x60F3;&#x8FD9;&#x4E2A;&#x201C;&#x6218;&#x80DC;&#x534E;&#x5C71;&#xFF0C;&#x4E00;&#x751F;&#x5E73;&#x5B89;&#x201D;&#x7684;&#x6807;&#x8BED;&#x662F;&#x5728;&#x9F13;&#x52B1;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x52AA;&#x529B;&#x5411;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x5EFA;&#x8BAE;&#x8D2D;&#x4E70;&#x4E0A;&#x9762;&#x7684;&#x5E73;&#x5B89;&#x4E1D;&#x5E26;&#x5462;&#xFF1F;</p>
<p>&#x7136;&#x540E;&#x4E00;&#x8DEF;&#x4E0A;&#x7ECF;&#x8FC7;&#x54CD;&#x6C34;&#x77F3;&#x3001;&#x4E91;&#x95E8;&#x3001;&#x901A;&#x4ED9;&#x5173;&#xFF0C; &#x5F00;&#x59CB;&#x6162;&#x6162;&#x4F53;&#x4F1A;&#x5230;&#x4E00;&#x70B9;&#x2014;&#x2014;</p>
<p>&#x534E;&#x5C71;&#x77F3;&#x523B;&#x4EE5;&#x6469;&#x5D16;&#x77F3;&#x523B;&#x4E3A;&#x4E3B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E66;&#x6CD5;&#x827A;&#x672F;&#x5B9D;&#x5E93;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x954C;&#x523B;&#x5728;&#x5D16;&#x77F3;&#x4E0A;&#x7684;&#x4E66;&#x6CD5;&#x535A;&#x7269;&#x9986;&#x3002;&#x77F3;&#x4E0A;&#x4E66;&#x6CD5;&#xFF0C;&#x884C;&#x3001;&#x8349;&#x3001;&#x96B6;&#x3001;&#x7BC6;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#xFF0C;&#x5404;&#x5177;&#x7279;&#x8272;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x56DE;&#x5FC3;&#x77F3;&#xFF0C;&#x8FD9;&#x513F;&#x6709;&#x4F20;&#x8BF4;&#x3002;</p>
<p>&#x8BF4;&#x7684;&#x662F;&#x5143;&#x671D;&#x9053;&#x58EB;&#x8D3A;&#x5FD7;&#x771F;&#x5E26;&#x9886;&#x4E24;&#x4E2A;&#x5F92;&#x5F1F;&#x5728;&#x534E;&#x5C71;&#x5F00;&#x9053;&#x51FF;&#x6D1E;&#xFF0C;&#x6BCF;&#x51FF;&#x4E00;&#x6D1E;&#xFF0C;&#x5C31;&#x8BA9;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x5929;&#x957F;&#x65E5;&#x4E45;&#xFF0C;&#x4E24;&#x5F92;&#x5F1F;&#x5C31;&#x6709;&#x4E9B;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x8BA4;&#x4E3A;&#xFF0C;&#x672C;&#x60F3;&#x8DDF;&#x4E0A;&#x5E08;&#x5085;&#x5B66;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x4F46;&#x6CA1;&#x5B66;&#x5230;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x4E14;&#x5929;&#x5929;&#x5403;&#x82E6;&#x51FF;&#x6D1E;&#xFF0C;&#x8FD9;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x662F;&#x4E2A;&#x5934;&#x554A;&#xFF1F;&#x8FD9;&#x5929;&#xFF0C;&#x5E08;&#x5F92;&#x4E09;&#x4EBA;&#x5728;&#x5357;&#x5929;&#x95E8;&#x5916;&#x60AC;&#x7A7A;&#x9020;&#x6D1E;&#x65F6;&#xFF0C;&#x4E24;&#x5F92;&#x5F1F;&#x5FC3;&#x6000;&#x53F5;&#x6D4B;&#xFF0C;&#x780D;&#x65AD;&#x7EF3;&#x7D22;&#xFF0C;&#x773C;&#x770B;&#x5E08;&#x5085;&#x5760;&#x5165;&#x6DF1;&#x6E0A;&#x3002;&#x4E24;&#x5F92;&#x5F1F;&#x968F;&#x5373;&#x4E0B;&#x5C71;&#xFF0C;&#x5F53;&#x8D70;&#x5230;&#x201C;&#x56DE;&#x5FC3;&#x77F3;&#x201D;&#x5904;&#x4E0E;&#x5E08;&#x5085;&#x76F8;&#x9047;&#xFF0C;&#x56E0;&#x6B64;&#x5DF2;&#x77E5;&#x9053;&#x5E08;&#x5085;&#x5DF2;&#x7ECF;&#x6210;&#x4ED9;&#xFF0C;&#x4E0D;&#x662F;&#x51E1;&#x4EBA;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6094;&#x6068;&#x4E0D;&#x5DF2;&#xFF0C;&#x51B3;&#x5FC3;&#x56DE;&#x5FC3;&#x8F6C;&#x610F;&#xFF0C;&#x53C8;&#x968F;&#x5E08;&#x5085;&#x4E0A;&#x5C71;&#x4FEE;&#x70BC;&#x3002;</p>
<p>&#x8FD9;&#x513F;&#x4E00;&#x8FC7;&#xFF0C;&#x4FBF;&#x662F;&#x5343;&#x5C3A;&#x5E62;&#xFF0C;&#x662F;&#x4E3A;&#x767B;&#x534E;&#x5C71;&#x7684;&#x7B2C;&#x4E00;&#x5904;&#x9669;&#x5883;&#xFF0C; &#x77F3;&#x9636;&#x9876;&#x7AEF;&#x6709;&#x5982;&#x4E95;&#x53E3;&#xFF0C;&#x5018;&#x82E5;&#x628A;&#x201C;&#x4E95;&#x53E3;&#x201D;&#x7528;&#x94C1;&#x76D6;&#x76D6;&#x4F4F;&#xFF0C; &#x901A;&#x5F80;&#x534E;&#x5C71;&#x7684;&#x9053;&#x8DEF;&#x4FBF;&#x88AB;&#x5835;&#x585E;&#xFF0C;&#x6240;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x592A;&#x534E;&#x54BD;&#x5589;&#x201D;&#x3002;</p>
<p>&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x722C;&#x5B8C;&#x5343;&#x5C3A;&#x5E62;&#xFF0C;&#x5230;&#x8FBE;&#x4E00;&#x5E73;&#x53F0;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6C11;&#x56FD;&#x65F6;&#x9898;&#x523B;&#x7684;&#x201C;&#x592A;&#x534E;&#x54BD;&#x201D;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x201C;&#x5149;&#x7EEA;&#x8F9B;&#x4E11;&#x91CD;&#x4E5D;&#x4E34;&#x6E05;&#x5F90;&#x574A;&#x5F90;&#x57F4;&#x4E09;&#x767B;&#x592A;&#x534E;&#x904D;&#x6E38;&#x73A9;&#x8BF8;&#x5CF0;&#x201D;&#x5219;&#x662F;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x80CC;&#x666F;&#x2014;&#x2014;</p>
<p>&#x5149;&#x7EEA;&#x8F9B;&#x4E11;&#x91CD;&#x4E5D;&#xFF0C;&#x5373;1901&#x5E74;&#x519C;&#x5386;9&#x6708;&#x521D;9&#x65E5;&#x3002;&#x5F90;&#x574A;&#xFF0C;&#x6E05;&#x4EE3;&#x5B98;&#x5458;&#xFF0C;&#x5B57;&#x58EB;&#x8A00;&#xFF0C;&#x53F7;&#x9192;&#x751F;&#x3002;&#x4ECA;&#x4E34;&#x6E05;&#x4EBA;&#x3002;&#x66FE;&#x4E3A;&#x5BA3;&#x7EDF;&#x7687;&#x5E1D;&#x4E4B;&#x5E08;&#x3002;&#x51FA;&#x8EAB;&#x5B98;&#x5BA6;&#x4E16;&#x5BB6;&#xFF0C;&#x6350;&#x4E3A;&#x6237;&#x90E8;&#x4E3B;&#x4E8B;&#x3002;&#x5149;&#x7EEA;&#x4E8C;&#x5341;&#x516D;&#x5E74;&#xFF08;1900&#xFF09;&#x516B;&#x56FD;&#x8054;&#x519B;&#x4FB5;&#x5165;&#x5317;&#x4EAC;&#xFF0C;&#x4E24;&#x5BAB;&#x897F;&#x9003;&#xFF0C;&#x5F90;&#x574A;&#x8FFD;&#x968F;&#x800C;&#x53BB;&#x3002;&#x5149;&#x7EEA;&#x4E8C;&#x5341;&#x4E03;&#x5E74;&#xFF08;1901&#xFF09;&#x4EE5;&#x5C1A;&#x4E66;&#x8363;&#x5E86;&#x8350;&#xFF0C;&#x8D8A;&#x7EA7;&#x64E2;&#x5347;&#x4E3A;&#x56FD;&#x5B50;&#x4E1E;&#x3002;&#x540E;&#x4E3A;&#x5BA3;&#x7EDF;&#x7687;&#x5E1D;&#x4E4B;&#x5E08;&#x3002;&#x5352;&#x540E;&#x4E3A;&#x6B63;&#x4E00;&#x54C1;&#x5C01;&#x5178;&#xFF0C;&#x664B;&#x8D60;&#x592A;&#x5B50;&#x5C11;&#x4FDD;&#x8854;&#xFF0C;&#x8C25;&#x201C;&#x5FE0;&#x52E4;&#x201D;&#xFF0C;&#x56FD;&#x53F2;&#x9986;&#x4E3A;&#x5176;&#x7ACB;&#x4F20;&#x3002;</p>
<p>&#x5F90;&#x57F4;&#xFF0C;&#x5C71;&#x4E1C;&#x4E34;&#x6E05;&#x4EBA;&#xFF0C;&#x665A;&#x6E05;&#x8D21;&#x751F;&#xFF0C;&#x6C11;&#x56FD;&#x4EAC;&#x57CE;&#x540D;&#x58EB;&#x3002;&#x5176;&#x7236;&#x5F90;&#x5EF6;&#x65ED;&#x66FE;&#x4E3A;&#x5E7F;&#x897F;&#x5DE1;&#x629A;&#xFF0C;&#x5176;&#x5144;&#x5F90;&#x574A;&#x4E3A;&#x56FD;&#x5B50;&#x76D1;&#x796D;&#x9152;&#xFF0C;&#x6EA5;&#x4EEA;&#x7687;&#x5E1D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x4EAC;&#x5E08;&#x56FE;&#x4E66;&#x9986;&#x526F;&#x76D1;&#x7763;&#x3002;1928 &#x5E74;&#x6E05;&#x4E1C;&#x9675;&#x88AB;&#x53CD;&#x52A8;&#x519B;&#x9600;&#x5B59;&#x6BBF;&#x82F1;&#x76D7;&#x6398;&#x540E;&#xFF0C;&#x672B;&#x4EE3;&#x7687;&#x5E1D;&#x6EA5;&#x4EEA;&#x6D3E;&#x8006;&#x5BFF;&#x6C11;&#x3001;&#x5B9D;&#x745E;&#x81E3;&#x3001;&#x9648;&#x8BD2;&#x91CD;&#x3001;&#x5F90;&#x57F4;&#x7B49;&#x524D;&#x5F80;&#x4E1C;&#x9675;&#x52D8;&#x5BDF;&#x62A4;&#x9675;&#xFF0C;&#x5E76;&#x529E;&#x7406;&#x4E00;&#x5207;&#x5584;&#x540E;&#x4E8B;&#x5B9C;&#x3002;&#x5F90;&#x57F4;&#x98DF;&#x5BBF;&#x5728;&#x4E1C;&#x9675;&#x73B0;&#x573A;&#x4E09;&#x5341;&#x591A;&#x5929;&#xFF0C;&#x771F;&#x5B9E;&#x8BE6;&#x7EC6;&#x7684;&#x8BB0;&#x5F55;&#x4E86;&#x4E1C;&#x9675;&#x6B8B;&#x6BC1;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x8BB0;&#x8F7D;&#x4E86;&#x6361;&#x62FE;&#x8D4E;&#x56DE;&#x6563;&#x843D;&#x73CD;&#x5B9D;&#x548C;&#x62A4;&#x9675;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x56DE;&#x5929;&#x6D25;&#x5411;&#x6EA5;&#x4EEA;&#x7687;&#x5E1D;&#x7980;&#x62A5;&#x540E;&#xFF0C;&#x5F90;&#x57F4;&#x5F97;&#x5230;&#x6EA5;&#x4EEA;&#x7687;&#x5E1D;&#x8D4F;&#x8D50;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x5F90;&#x57F4;&#x5C06;&#x4E8E;&#x4E1C;&#x9675;&#x6240;&#x89C1;&#x7F16;&#x6210;&#x300A;&#x4E1C;&#x9675;&#x4E8E;&#x5F79;&#x65E5;&#x8BB0;&#x300B;&#x4E00;&#x4E66;&#x3002;</p>
<p>&#x534E;&#x5C71;&#x5357;&#x5CF0;&#x6709;&#x53E6;&#x4E00;&#x5E45;&#x9898;&#x523B;&#xFF0C;&#x201C;&#x8F9B;&#x4E11;&#x516B;&#x6708;&#x6653;&#x65E5;&#xFF0C;&#x674E;&#x7ECF;&#x91CE;&#x8398;&#x592B;&#xFF0C;&#x5F90;&#x574A;&#x58EB;&#x8A00;&#xFF0C;&#xFF08;&#x5F90;&#xFF09;&#x57F4;&#x58EB;&#x8303;&#x91CD;&#x6E38;&#x201D;&#xFF0C;&#x65F6;&#x95F4;&#x5728;&#x516B;&#x6708;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x966A;&#x7740;&#x6148;&#x79A7;&#x907F;&#x96BE;&#x897F;&#x5B89;&#x7684;&#x5F90;&#x574A;&#x3001;&#x5F90;&#x57F4;&#x5144;&#x5F1F;&#x62BD;&#x7A7A;&#x81F3;&#x5C11;&#x722C;&#x4E86;&#x4E09;&#x56DE;&#x534E;&#x5C71;&#x3002;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#x4FBF;&#x662F;&#x767E;&#x5C3A;&#x5CE1;&#xFF0C;&#x867D;&#x6CA1;&#x6709;&#x5343;&#x5C3A;&#x5E62;&#x90A3;&#x4E48;&#x957F;&#xFF0C;&#x4EC5;46 &#x7C73;&#xFF0C;&#x77F3;&#x9636;91 &#x7EA7;&#xFF0C;&#x4F46;&#x4ECD;&#x662F;&#x534E;&#x5C71;&#x5929;&#x9669;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x91CC;&#x52BF;&#x5371;&#x5761;&#x9661;&#xFF0C;&#x77F3;&#x58C1;&#x5CED;&#x7ACB;&#xFF0C;&#x901A;&#x9053;&#x72ED;&#x7A84;&#xFF0C;&#x4E14;&#x6709;&#x60AC;&#x77F3;&#xFF0C;&#x6447;&#x6447;&#x6B32;&#x5760;&#x3002;&#x6E38;&#x4EBA;&#x81F3;&#x6B64;&#x90FD;&#x5FC3;&#x60CA;&#x80C6;&#x98A4;&#x3002;&#x660E;&#x987E;&#x7AEF;&#x6728;&#x6709;&#x8BD7;&#x72B6;&#x5176;&#x9669;&#x66F0;&#xFF1A;
&#x201C;
&#x5E62;&#x53BB;&#x5CE1;&#x590D;&#x6765;&#xFF0C;
&#x5929;&#x9669;&#x4E0D;&#x53EF;&#x77AC;&#x3002;
&#x867D;&#x4E91;&#x767E;&#x5C3A;&#x5CE1;&#xFF0C;
&#x4E00;&#x5C3A;&#x4E00;&#x5343;&#x4EDE;&#x3002;
&#x201D;</p>
<p>&#x5343;&#x5C3A;&#x5E62;&#x3001;&#x767E;&#x5C3A;&#x5CE1;&#x7684;&#x53F0;&#x9636;&#x90FD;&#x662F;&#x4ECE;&#x660E;&#x672B;&#x6E05;&#x521D;&#x5F00;&#x59CB;&#x51FF;&#x7684;&#xFF0C;&#x6C11;&#x56FD;&#x65F6;&#x51E0;&#x7ECF;&#x52A0;&#x56FA;&#xFF0C;&#x89E3;&#x653E;&#x540E;&#x53C8;&#x591A;&#x6B21;&#x4FEE;&#x6574;&#x3002;&#x4E00;&#x4E5D;&#x516B;&#x4E94;&#x5E74;&#x53C8;&#x51FF;&#x4E3A;&#x590D;&#x9053;&#xFF0C;&#x6E38;&#x4EBA;&#x4E0A;&#x4E0B;&#x5404;&#x884C;&#x5176;&#x9053;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x6B64;&#x5904;&#x5373;&#x89C1;&#x5929;&#x4ED9;&#x6D1E;&#xFF0C;&#x636E;&#x8BF4;&#x4F4F;&#x7684;&#x662F;&#x5415;&#x6D1E;&#x5BBE;&#xFF0C;&#x800C;&#x4E4B;&#x540E;&#x7684;&#x4E8C;&#x4ED9;&#x6865;&#x7684;&#x6765;&#x7531;&#x5C31;&#x662F;&#x4F55;&#x4ED9;&#x59D1;&#x5728;&#x90A3;&#x78B0;&#x89C1;&#x4E86;&#x5415;&#x6D1E;&#x5BBE;&#xFF0C;&#x53D7;&#x4ED6;&#x70B9;&#x5316;&#x800C;&#x6210;&#x4ED9;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x4E24;&#x4FA7;&#x5D16;&#x58C1;&#x72ED;&#x7A84;&#xFF0C;&#x88AB;&#x98DE;&#x6765;&#x7684;&#x4E24;&#x5757;&#x77F3;&#x5934;&#x4ECE;&#x4E2D;&#x6491;&#x5F00;&#xFF0C;&#x77F3;&#x9699;&#x53EA;&#x80FD;&#x5BB9;&#x4E00;&#x4EBA;&#x901A;&#x8FC7;&#x3002;&#x4EBA;&#x4ECE;&#x77F3;&#x4E0B;&#x94BB;&#x8FC7;&#xFF0C;&#x751F;&#x6015;&#x77F3;&#x5757;&#x4ECE;&#x4E24;&#x58C1;&#x95F4;&#x6389;&#x4E0B;&#x6765;&#xFF0C;&#x6545;&#x79F0;&#x6B64;&#x77F3;&#x4E3A;&#x201C;&#x60CA;&#x5FC3;&#x77F3;&#x201D;&#x3002;&#x901A;&#x8FC7;&#x60AC;&#x77F3;&#x540E;&#xFF0C;&#x5FC3;&#x603B;&#x7B97;&#x653E;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x56DE;&#x5934;&#x518D;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x6B64;&#x5904;&#x5361;&#x7740;&#x7684;&#x4E24;&#x5757;&#x77F3;&#x5934;&#xFF0C;&#x662F;&#x4E0A;&#x5927;&#x4E0B;&#x5C0F;&#xFF0C;&#x6545;&#x80FD;&#x5B89;&#x7136;&#x65E0;&#x6059;&#xFF0C;&#x540E;&#x8FB9;&#x7684;&#x8FD9;&#x9897;&#x77F3;&#x5934;&#x5219;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5E73;&#x5FC3;&#x77F3;&#x201D;&#x3002;&#x97E9;&#x6108;&#x8BD7;&#x4E2D;&#x9053;
&#x201C;
&#x9102;&#x7136;&#x795E;&#x529F;&#x5C31;&#xFF0C;
&#x6740;&#x6C14;&#x89C1;&#x68F1;&#x89D2;
&#x201D;</p>
<p>&#x800C;&#x660E;&#x6768;&#x55E3;&#x660C;&#x300A;&#x592A;&#x534E;&#x5C71;&#x8BB0;&#x300B;&#x5BF9;&#x60CA;&#x5FC3;&#x77F3;&#x66F4;&#x6709;&#x751F;&#x52A8;&#x8BB0;&#x8FF0;&#xFF1A;
&#x201C;
&#x5CE1;&#x4E2D;&#x4E43;&#x6709;&#x5927;&#x77F3;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x81EA;&#x98DE;
&#x6765;&#xFF0C;&#x5982;&#x6B32;&#x5815;&#x6DA7;&#x800C;&#x4E3A;&#x4E24;&#x5D16;&#x6240;&#x631F;
&#x8FEB;&#x4E0D;&#x80FD;&#x4E0B;&#x3002;&#x53C8;&#x82E5;&#x60E7;&#x4E24;&#x5D16;&#x5176;&#x7075;
&#x5F02;&#xFF0C;&#x65AF;&#x4E3A;&#x8DB3;&#x60DC;&#x2026;&#x2026;
&#x201D;</p>
<p>&#x7A7F;&#x8FC7;&#x767E;&#x5C3A;&#x5CE1;&#xFF0C;&#x884C;&#x4E0D;&#x591A;&#x8FDC;&#xFF0C;&#x672C;&#x5DF2;&#x5230;&#x4E86;&#x7EDD;&#x5883;&#xFF0C;&#x524D;&#x65E0;&#x53BB;&#x8DEF;&#xFF0C;&#x5E78;&#x5F97;&#x4E00;&#x5C0F;&#x6865;&#x2014;&#x2014;&#x4E8C;&#x4ED9;&#x6865;&#x98DE;&#x67B6;&#x51CC;&#x7A7A;&#xFF0C;&#x8054;&#x7CFB;&#x4E8C;&#x5C71;&#xFF0C;&#x8FD9;&#x624D;&#x53C8;&#x4E8E;&#x5D16;&#x58C1;&#x4E0A;&#x51FF;&#x51FA;&#x4E00;&#x5C0F;&#x5F84;&#x4E0A;&#x5C71;&#x3002;</p>
<p>&#x8FD9;&#x513F;&#x53C8;&#x662F;&#x4E00;&#x6BB5;&#x9669;&#x8DEF;&#x201C;&#x8001;&#x541B;&#x7281;&#x6C9F;&#x201D;&#xFF0C;&#x4F20;&#x8BF4;&#x662F;&#x592A;&#x4E0A;&#x8001;&#x541B;&#x7275;&#x6765;&#x81EA;&#x5DF1;&#x7684;&#x9752;&#x725B;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x9661;&#x58C1;&#x5904;&#x7281;&#x51FA;&#x7684;&#x4E00;&#x6761;&#x5C0F;&#x8DEF;&#x3002;&#x8D70;&#x5B8C;&#x8FD9;&#x6BB5;&#x6709;500 &#x591A;&#x4E2A;&#x77F3;&#x7EA7;&#x7684;&#x201C;&#x8001;&#x541B;&#x7281;&#x6C9F;&#x201D;&#xFF0C;&#x5C31;&#x767B;&#x4E0A;&#x4E86;&#x6D77;&#x62D4;1500 &#x591A;&#x7C73;&#x7684;&#x5317;&#x5CF0;&#x3002;&#x8FD9;&#x91CC;&#x56DB;&#x9762;&#x60AC;&#x5D16;&#x7EDD;&#x58C1;&#xFF0C;&#x6070;&#x5982;&#x4E00;&#x5EA7;&#x5E73;&#x53F0;&#xFF0C;&#x56E0;&#x800C;&#x53C8;&#x53EB;&#x4E91;&#x53F0;&#x5CF0;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x5317;&#x5CF0;&#x9876;&#xFF0C;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x65B9;&#x5F97;&#x4EE5;&#x4FEF;&#x89C8;&#x534E;&#x5C71;&#x4E4B;&#x9669;&#x3002;&#x5F80;&#x5357;&#x8D70;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x5373;&#x662F;&#x64E6;&#x8033;&#x5D16;&#xFF0C;&#x8981;&#x5F80;&#x5176;&#x5B83;&#x5CF0;&#x53BB;&#xFF0C;&#x5FC5;&#x987B;&#x6253;&#x6B64;&#x7ECF;&#x8FC7;&#x3002;&#x64E6;&#x8033;&#x5D16;&#x672C;&#x6765;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x9669;&#x7684;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x8981;&#x64E6;&#x7740;&#x8033;&#x6735;&#x624D;&#x80FD;&#x8FC7;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x8DEF;&#x8D8A;&#x6765;&#x8D8A;&#x5BBD;&#xFF0C;&#x5916;&#x4FA7;&#x8FD8;&#x52A0;&#x4E86;&#x62A4;&#x680F;, &#x5B89;&#x5168;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x5473;&#x9053;&#x4E5F;&#x5C31;&#x5C11;&#x4E86;&#x3002;&#x518D;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x662F;&#x82CD;&#x9F99;&#x5CAD;&#x4E86;&#x3002;&#x6B64;&#x5904;&#x56E0;&#x5CAD;&#x5448;&#x82CD;&#x9ED1;&#x8272;&#xFF0C;&#x52BF;&#x82E5;&#x6E38;&#x9F99;&#x800C;&#x5F97;&#x540D;&#x3002;</p>
<p>&#x8FC7;&#x4E00;&#x4F1A;&#x513F;&#x4FBF;&#x5230;&#x4E86;&#x91D1;&#x9501;&#x5173;&#x3002;&#x8FD9;&#x662F;&#x5EFA;&#x5728;&#x4E09;&#x5CF0;&#x53E3;&#x7684;&#x4E00;&#x5EA7;&#x57CE;&#x697C;&#x822C;&#x77F3;&#x62F1;&#x95E8;&#xFF0C;&#x662F;&#x7ECF;&#x4E94;&#x4E91;&#x5CF0;&#x901A;&#x5F80;&#x4E1C;&#x897F;&#x5357;&#x5CF0;&#x7684;&#x54BD;&#x5589;&#x8981;&#x9053;&#xFF0C;&#x9501;&#x5173;&#x540E;&#x5219;&#x65E0;&#x8DEF;&#x53EF;&#x901A;&#x3002;&#x675C;&#x752B;&#x5728;&#x5176;&#x300A;&#x671B;&#x5CB3;&#x300B;&#x7684;&#x7B2C;&#x4E8C;&#x9996;&#x5173;&#x4E8E;&#x534E;&#x5C71;&#x7684;&#x6B4C;&#x548F;&#x4E2D;&#x201C;&#x7BAD;&#x681D;&#x901A;&#x5929;&#x6709;&#x4E00;&#x95E8;&#x201D;&#x4FBF;&#x662F;&#x6307;&#x7684;&#x8FD9;&#x91CC;&#x2014;&#x2014;</p>
<p>&#x897F;&#x5CB3;&#x5D1A;&#x5D92;&#x7AE6;&#x5904;&#x5C0A;&#xFF0C;
&#x8BF8;&#x5CF0;&#x7F57;&#x7ACB;&#x4F3C;&#x513F;&#x5B59;&#x3002;
&#x5B89;&#x5F97;&#x4ED9;&#x4EBA;&#x4E5D;&#x8282;&#x6756;&#xFF0C;
&#x62C4;&#x5230;&#x7389;&#x5973;&#x6D17;&#x5934;&#x76C6;&#x3002;
&#x8F66;&#x7BB1;&#x5165;&#x8C37;&#x65E0;&#x5F52;&#x8DEF;&#xFF0C;
&#x7BAD;&#x681D;&#x901A;&#x5929;&#x6709;&#x4E00;&#x95E8;&#x3002;
&#x7A0D;&#x5F85;&#x79CB;&#x98CE;&#x51C9;&#x51B7;&#x540E;&#xFF0C;
&#x9AD8;&#x5BFB;&#x767D;&#x5E1D;&#x95EE;&#x771F;&#x6E90;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x91D1;&#x9501;&#x5173;&#x4FBF;&#x5230;&#x4E86;&#x7389;&#x5973;&#x5CF0;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x53C8;&#x89C1;&#x5230;&#x4E86;&#x8FD9;&#x5757;&#x7F72;&#x540D;&#x201C;&#x91D1;&#x5EB8;&#x201D;&#x7684;&#x201C;&#x534E;&#x5C71;&#x8BBA;&#x5251;&#x201D;&#x77F3;&#x7891;&#xFF0C;&#x5728;&#x4E4B;&#x524D;&#x89C1;&#x5230;&#x540C;&#x6837;&#x7684;&#x77F3;&#x7891;&#x65F6;&#x8FD8;&#x4EE5;&#x4E3A;&#x90A3;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x5757;&#xFF0C;&#x4E0D;&#x66FE;&#x6599;&#x5230;&#x6B64;&#x5904;&#x518D;&#x6B21;&#x89C1;&#x5230;&#x3002;&#x521D;&#x89C9;&#x65E0;&#x8DA3;&#xFF0C;&#x53EF;&#x4E8B;&#x540E;&#x7FFB;&#x770B;&#x7167;&#x7247;&#x4E4B;&#x65F6;&#x5374;&#x840C;&#x53D1;&#x8BF8;&#x591A;&#x8BB0;&#x5FC6;&#x4E0E;&#x611F;&#x89E6;&#xFF0C;&#x7ADF;&#x6709;&#x70B9;&#x611F;&#x6FC0;&#x666F;&#x533A;&#x7684;&#x6240;&#x4E3A;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x4E91;&#x68AF;&#xFF0C;&#x77ED;&#x77ED;&#x5341;&#x6765;&#x7C73;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x4E0D;&#x8FC7;&#x5374;&#x662F;&#x6781;&#x9669;&#x7684;&#xFF0C;&#x53EF;&#x4F9B;&#x653E;&#x811A;&#x7684;&#x5730;&#x65B9;&#x5341;&#x5206;&#x72ED;&#x5C0F;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x9760;&#x624B;&#x81C2;&#x7684;&#x529B;&#x91CF;&#x628A;&#x81EA;&#x5DF1;&#x62FD;&#x4E0A;&#x53BB;&#x3002;&#x666F;&#x533A;&#x5012;&#x662F;&#x7167;&#x987E;&#x6E38;&#x4EBA;&#xFF0C;&#x5728;&#x65C1;&#x8FB9;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x5EA7;&#x94C1;&#x68AF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6500;&#x4E0D;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x65C1;&#x8FB9;&#x7684;&#x94C1;&#x68AF;&#x8D70;&#x3002;&#x7B97;&#x4E86;&#xFF0C;&#x8FD9;&#x94C1;&#x68AF;&#x8FD8;&#x662F;&#x7559;&#x7ED9;&#x5973;&#x58EB;&#x5427;&#x2026;&#x2026;</p>
<p>&#x8FC7;&#x4E86;&#x4E91;&#x68AF;&#x5373;&#x5230;&#x6768;&#x516C;&#x5854;&#xFF0C;&#x4E5F;&#x662F;&#x4E1C;&#x5CF0;&#x4E4B;&#x9876;&#x3002;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x5230;&#x5357;&#x5929;&#x95E8;&#x4FBF;&#x901A;&#x5F80;&#x534E;&#x5C71;&#x6700;&#x9669;&#x5904;&#x2014;&#x2014;&#x957F;&#x7A7A;&#x6808;&#x9053;&#xFF0C;&#x6B64;&#x524D;&#x8FD8;&#x6709;&#x4E00;&#x5904;&#x4E5F;&#x662F;&#x5371;&#x9669;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x9E5E;&#x5B50;&#x7FFB;&#x8EAB;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x6015;&#x65F6;&#x95F4;&#x4E0D;&#x591F;&#xFF0C;&#x4E8E;&#x662F;&#x653E;&#x5F03;&#x4E86;&#x9E5E;&#x5B50;&#x7FFB;&#x8EAB;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x60F3;&#x5230;&#x5230;&#x4E86;&#x957F;&#x7A7A;&#x6808;&#x9053;&#x8FD9;&#x513F;&#xFF0C;&#x5374;&#x88AB;&#x544A;&#x77E5;&#x5728;&#x68C0;&#x4FEE;&#xFF0C;&#x771F;&#x662F;&#x9057;&#x61BE;, &#x53EA;&#x5F97;&#x7F51;&#x4E0A;&#x641C;&#x7F57;&#x4E00;&#x5F20;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x5373;&#x5230;&#x4E86;&#x5357;&#x5CF0;&#x4E4B;&#x9876;&#xFF0C;&#x8FD9;&#x662F;&#x534E;&#x5C71;&#x7684;&#x6700;&#x9AD8;&#x5CF0;&#xFF0C;&#x5373;&#x4E3A;&#x534E;&#x5C71;&#x4E4B;&#x5DC5;&#x3002;</p>
<p>&#x968F;&#x540E;&#x7684;&#x897F;&#x5CF0;&#x4E4B;&#x8DEF;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x5C31;&#x5F88;&#x5E73;&#x7A33;&#x4E86;&#xFF0C;&#x5728;&#x5357;&#x5CF0;&#x7ECF;&#x53D7;&#x9AD8;&#x5904;&#x5BD2;&#x98CE;&#x7684;&#x6D17;&#x793C;&#xFF0C;&#x6B64;&#x95F4;&#x884C;&#x8D70;&#xFF0C;&#x611F;&#x53D7;&#x5915;&#x9633;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x5C06;&#x8FD9;&#x9633;&#x5149;&#x63FD;&#x5728;&#x8EAB;&#x4E0A;&#x3002;&#x4E0D;&#x591A;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4FBF;&#x5230;&#x8FBE;&#x4E86;&#x897F;&#x5CF0;&#x3002;&#x5728;&#x662D;&#x793A;&#x80DC;&#x5229;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x6B64;&#x6B21;&#x7684;&#x534E;&#x5C71;&#x4E4B;&#x65C5;&#x7684;&#x5373;&#x5C06;&#x7EC8;&#x7ED3;&#x3002;</p>
<p>&#x5750;&#x4E0A;&#x7F06;&#x8F66;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x5C31;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x65C5;&#x9014;&#x4E2D;&#x7684;&#x4EBA;&#x5728;&#x8F6C;&#x8EAB;&#x95F4;&#x770B;&#x5230;&#x7684;&#x662F;&#x966A;&#x4F60;&#x8D70;&#x8FC7;&#x4E00;&#x7A0B;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x90A3;&#x4EFD;&#x5B64;&#x72EC;&#x4E5F;&#x968F;&#x4E4B;&#x878D;&#x5316;&#xFF0C;&#x4EE3;&#x66FF;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x4E2A;&#x6B22;&#x5FEB;&#x7684;&#x955C;&#x5934;&#x4E0E;&#x8BB0;&#x5FC6;&#x3002;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x671B;&#x5411;&#x7A97;&#x5916;&#xFF0C;&#x534E;&#x5C71;&#x7684;&#x5C71;&#x810A;&#x5982;&#x6B64;&#x4E4B;&#x82CD;&#x51C9;&#xFF0C;&#x6CA1;&#x6709;&#x8861;&#x5C71;&#x90A3;&#x822C;&#x7684;&#x8349;&#x6728;&#x8302;&#x76DB;&#xFF0C;&#x4F46;&#x5374;&#x7ED9;&#x8FD9;&#x79BB;&#x522B;&#x4E4B;&#x4EBA;&#x6D53;&#x90C1;&#x7684;&#x5FC3;&#x5883;&#x8425;&#x9020;&#x4E86;&#x4E00;&#x7247;&#x5F00;&#x9614;&#x4E4B;&#x5730;&#xFF0C;&#x987F;&#x65F6;&#x5FC3;&#x60C5;&#x7545;&#x7136;&#x4E86;&#x597D;&#x591A;&#x3002;&#x7F06;&#x8F66;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x8F6C;&#x4E00;&#x8D9F;&#x5927;&#x5DF4;&#xFF0C;&#x65B9;&#x5F97;&#x4E0B;&#x5C71;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x6574;&#x4E2A;&#x534E;&#x5C71;&#x4E4B;&#x65C5;&#x4FBF;&#x771F;&#x7684;&#x5BA3;&#x544A;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="15-xian.html" class="navigation navigation-prev " aria-label="Previous page: 15. 西安">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="17-beijing.html" class="navigation navigation-next " aria-label="Next page: 17. 北京">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"16. 华山","level":"1.17","depth":1,"next":{"title":"17. 北京","level":"1.18","depth":1,"path":"17-beijing.md","ref":"17-beijing.md","articles":[]},"previous":{"title":"15. 西安","level":"1.16","depth":1,"path":"15-xian.md","ref":"15-xian.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"16-huashan.md","mtime":"2019-07-09T09:08:50.467Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T09:19:11.101Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

