
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>17. 北京 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="epilogue.html" />
    
    
    <link rel="prev" href="16-huashan.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.18" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >17. 北京</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5317;&#x4EAC;">&#x5317;&#x4EAC;</h1>
<p><img src="img/17-beijing/01.jpg" alt=""></p>
<p>&#x672C;&#x6765;&#x8BA1;&#x5212;&#x4E2D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x7AD9;&#x662F;&#x5317;&#x4EAC;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5317;&#x4EAC;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x8FC7;&#x4E8E;&#x7F8E;&#x597D;&#x3002;&#x7136;&#x800C;&#x8D70;&#x7740;&#x8D70;&#x7740;&#xFF0C;&#x7B49;&#x6211;&#x5FEB;&#x5230;&#x5317;&#x4EAC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x6765;&#x5317;&#x4EAC;&#x5DE5;&#x4F5C;&#x7684;&#x51C6;&#x5907;&#x3002;&#x4E5F;&#x8BB8;&#x53EA;&#x662F;&#x5728;&#x4E0A;&#x6D77;&#x5F85;&#x5F97;&#x6709;&#x4E9B;&#x95F7;&#x4E86;&#xFF0C;&#x51FA;&#x53BB;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x8981;&#x8BF4;&#x6563;&#x5FC3;&#x4E5F;&#x6563;&#x591F;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x56DE;&#x53BB;&#x5427;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x73AF;&#x5883;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x521A;&#x6765;&#x8FD9;&#x91CC;&#x5C31;&#x88AB;&#x201C;&#x6F2B;&#x5929;&#x767D;&#x96EA;&#x201D;&#x7ED9;&#x9707;&#x60CA;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6768;&#x7D6E;&#x67F3;&#x7D6E;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x89C9;&#x5F97;&#x79BB;&#x5BB6;&#x8FD1;&#x4E9B;&#x4F1A;&#x66F4;&#x597D;&#x4E9B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E3A;&#x4E86;&#x56DE;&#x5BB6;&#x7684;&#x65B9;&#x4FBF;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5FC3;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x9690;&#x9690;&#x7684;&#x4E61;&#x571F;&#x7684;&#x6839;&#x3002;</p>
<p><img src="img/17-beijing/02.jpg" alt=""></p>
<p>&#x8981;&#x8BF4;&#x8D77;&#x5F53;&#x521D;&#x60F3;&#x6765;&#x5317;&#x4EAC;&#x7684;&#x7F18;&#x7531;&#x5728;&#x4E8E;&#x8FD9;&#x91CC;&#x6709;&#x4E30;&#x5BCC;&#x60A0;&#x4E45;&#x7684;&#x6587;&#x5316;&#x5E95;&#x8574;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x7684;&#x6587;&#x5316;&#x6D3B;&#x52A8;&#x53EF;&#x4EE5;&#x53BB;&#x60F3;&#x8C61;&#x7740;&#x81EA;&#x5DF1;&#x53BB;&#x53C2;&#x52A0;&#x3002;&#x800C;&#x6765;&#x5317;&#x4EAC;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x60F3;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6765;&#x5317;&#x4EAC;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684; IT &#x516C;&#x53F8;&#x6BD4;&#x4E0A;&#x6D77;&#x66F4;&#x591A;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8FD9;&#x513F;&#x53C8;&#x53EF;&#x4EE5;&#x4F53;&#x9A8C;&#x53E6;&#x4E00;&#x756A;&#x751F;&#x6D3B;&#xFF1F;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x597D;&#x50CF;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x6362;&#x4E2A;&#x5730;&#x65B9;&#x5F85;&#x4E00;&#x5F85;&#x3002;&#x800C;&#x5982;&#x4ECA;&#x6211;&#x5DF2;&#x7ECF;&#x6362;&#x4E86; n &#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x7EC8;&#x7A76;&#x4E0D;&#x662F;&#x4E2A;&#x771F;&#x6B63;&#x4E50;&#x4E8E;&#x8D70;&#x5929;&#x4E0B;&#x7684;&#x6D6A;&#x5B50;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x6765;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x8BE5;&#x597D;&#x597D;&#x8F6C;&#x4E00;&#x8F6C;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E5F;&#x662F;&#x5C5E;&#x4E8E;&#x4F60;&#x65C5;&#x9014;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x6765;&#x5317;&#x4EAC;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#x6B63;&#x597D;&#x662F;&#x5468;&#x65E5;&#xFF0C;&#x7EA6;&#x4E0A;&#x8FD9;&#x513F;&#x7684;&#x51E0;&#x4E2A;&#x5927;&#x5B66;&#x540C;&#x5B66;&#x76F8;&#x805A;&#x4E00;&#x9910;&#x3002;&#x5728;&#x996D;&#x684C;&#x4E0A;&#x5F53;&#x7136;&#x662F;&#x6709;&#x8BF4;&#x6709;&#x7B11;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x53EF;&#x662F;&#x5403;&#x5B8C;&#x6563;&#x684C;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x57FA;&#x672C;&#x4E0A;&#x6709;&#x5404;&#x81EA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EA;&#x80FD;&#x4E00;&#x4E00;&#x544A;&#x522B;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x60F3;&#x5230;&#x4ED6;&#x4EEC;&#x4E0D;&#x50CF;&#x6211;&#x662F;&#x4E13;&#x7A0B;&#x6765;&#x65C5;&#x6E38;&#x7684;&#xFF0C;&#x6709;&#x5927;&#x628A;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x6D6A;&#x8D39;&#x3002;&#x867D;&#x8BF4;&#x5FC3;&#x91CC;&#x5DF2;&#x7ECF;&#x660E;&#x767D;&#x8FD9;&#x4E0D;&#x518D;&#x662F;&#x5927;&#x5B66;&#x65F6;&#x90A3;&#x6837;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x60A0;&#x95F2;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x770B;&#x7740;&#x597D;&#x591A;&#x4EBA;&#x9646;&#x7EED;&#x79BB;&#x53BB;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x4F24;&#x611F;&#x7684;&#x3002;&#x597D;&#x5728;&#x6709;&#x4E24;&#x4E2A;&#x540C;&#x5B66;&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x7D27;&#x4E8B;&#xFF0C;&#x5E26;&#x7740;&#x6211;&#x53BB;&#x4ED6;&#x4EEC;&#x7684;&#x4F4F;&#x5904;&#xFF0C;&#x518D;&#x804A;&#x4E0A;&#x4E00;&#x4E2A;&#x4E0B;&#x5348;&#x3002;</p>
<p>&#x7136;&#x540E;&#x968F;&#x540C;&#x5B66;&#x8D70;&#x5728;&#x5317;&#x5927;&#x7684;&#x6821;&#x56ED;&#x91CC;&#xFF0C;&#x4E5F;&#x53BB;&#x4E86;&#x672A;&#x540D;&#x6E56;&#xFF0C;&#x4E0D;&#x77E5;&#x5730;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7684;&#x6FC0;&#x52A8;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x5EA7;&#x767E;&#x5E74;&#x5B66;&#x5E9C;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x6700;&#x9AD8;&#x6559;&#x80B2;&#x6447;&#x7BEE;&#x54C7;&#xFF01;&#x4E5F;&#x8BB8;&#x662F;&#x81EA;&#x77E5;&#x65E9;&#x5DF2;&#x548C;&#x8FD9;&#x5EA7;&#x5B66;&#x6821;&#x65E0;&#x7F18;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x7F62;&#x4E86;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x8BA9;&#x4F60;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x662F;&#x79BB;&#x5F00;&#x4E86;&#x5B66;&#x6821;&#x4F60;&#x4ECD;&#x7136;&#x8981;&#x5B66;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5929;&#xFF0C;&#x53BB;&#x4E86;&#x8D9F;&#x5706;&#x660E;&#x56ED;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x513F;&#x662F;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x5149;&#x662F;&#x65AD;&#x58C1;&#x6B8B;&#x57A3;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x897F;&#x6D0B;&#x697C;&#x65E7;&#x5740;&#xFF0C;&#x8FD9;&#x91CC;&#x8BF7;&#x539F;&#x8C05;&#x6211;&#x7684;&#x5BF9;&#x4E8E;&#x5386;&#x53F2;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x4E5F;&#x8BB8;&#x771F;&#x7684;&#x201C;&#x7EDD;&#x77E5;&#x6B64;&#x4E8B;&#x8981;&#x8EAC;&#x884C;&#x201D;&#x5427;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5929;&#xFF0C;&#x60F3;&#x6765;&#x81EA;&#x5DF1;&#x5145;&#x4E2A;&#x597D;&#x6C49;&#xFF0C;&#x4FBF;&#x53BB;&#x4E86;&#x4E0B;&#x957F;&#x57CE;&#x3002;&#x8FD9;&#x5904;&#x4E8E;&#x516B;&#x8FBE;&#x5CAD;&#x5317;&#x6BB5;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x786E;&#x5B9E;&#x6709;&#x5176;&#x96C4;&#x58EE;&#x4E4B;&#x5904;&#xFF0C;&#x884C;&#x5230;&#x9669;&#x5904;&#x53EF;&#x4EE5;&#x6BD4;&#x4E4B;&#x534E;&#x5C71;&#xFF0C;&#x4E0D;&#x7531;&#x5730;&#x8BA9;&#x4EBA;&#x60CA;&#x53F9;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x5929;&#xFF0C;&#x53BB;&#x4E86;&#x606D;&#x738B;&#x5E9C;&#xFF0C;&#x6211;&#x60F3;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x548C;&#x73C5;&#x4F4F;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD8;&#x80FD;&#x7559;&#x4E0B;&#x591A;&#x5C11;&#x5962;&#x534E;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x4E0B;&#x5348;&#x53BB;&#x4E86;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#xFF0C;&#x504C;&#x5927;&#x7684;&#x7D2B;&#x7981;&#x57CE;&#x5982;&#x4ECA;&#x6210;&#x4E86;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x7684;&#x6E38;&#x73A9;&#x666F;&#x70B9;&#xFF0C;&#x60F3;&#x5230;&#x300A;&#x672B;&#x4EE3;&#x7687;&#x5E1D;&#x300B;&#x672B;&#x5C3E;&#x5904;&#x4E2D;&#x6EA5;&#x4EEA;&#x8FDB;&#x6545;&#x5BAB;&#x5C45;&#x7136;&#x8981;&#x4E70;&#x7968;&#xFF0C;&#x4E0D;&#x7531;&#x5730;&#x98D8;&#x8FC7;&#x4E00;&#x4E1D;&#x96BE;&#x8A00;&#x7684;&#x611F;&#x6168;&#x3002;</p>
<p><img src="img/17-beijing/03.jpg" alt=""></p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x8D70;&#x7740;&#xFF0C;&#x8D70;&#x7740;&#xFF0C;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x5026;&#x4E86;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x7ED3;&#x675F;&#x8FD9;&#x8D9F;&#x65C5;&#x884C;&#x5566;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="16-huashan.html" class="navigation navigation-prev " aria-label="Previous page: 16. 华山">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="epilogue.html" class="navigation navigation-next " aria-label="Next page: 鸣谢">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"17. 北京","level":"1.18","depth":1,"next":{"title":"鸣谢","level":"1.19","depth":1,"path":"epilogue.md","ref":"epilogue.md","articles":[]},"previous":{"title":"16. 华山","level":"1.17","depth":1,"path":"16-huashan.md","ref":"16-huashan.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"17-beijing.md","mtime":"2019-07-11T07:47:08.356Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-11T08:39:45.828Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

