
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>序 · 心路之旅</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="01-wuzhen.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://blog.luckypeng.com" target="_blank" class="custom-link">博客</a>
        </li>
    
        
        <li>
            <a href="https://www.zhihu.com/people/coalchan" target="_blank" class="custom-link">知乎</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="cover.html">
            
                <a href="cover.html">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    再版序
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="foreword.html">
            
                <a href="foreword.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="back-cover.html">
            
                <a href="back-cover.html">
            
                    
                    封底
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >序</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x6B21;&#x4E00;&#x4E2A;&#x4EBA;&#x51FA;&#x95E8;&#x8FDC;&#x884C;">&#x7B2C;&#x4E00;&#x6B21;&#x4E00;&#x4E2A;&#x4EBA;&#x51FA;&#x95E8;&#x8FDC;&#x884C;</h1>
<hr>
<p>&#x5728;&#x4EBA;&#x751F;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x672C;&#x547D;&#x5E74;&#xFF0C;&#x5386;&#x65F6;42 &#x5929;&#x7684;&#x8F9E;&#x804C;&#x8FDC;&#x884C;&#xFF0C;&#x5E26;&#x56DE;&#x6765;&#x7684;&#x662F;&#x627F;&#x8F7D;&#x7740;&#x8BF8;&#x591A;&#x8BB0;&#x5FC6;&#x7684;&#x4E00;&#x5927;&#x628A;&#x8F66;&#x7968;&#x548C;&#x95E8;&#x7968;&#x2026;&#x2026;</p>
<hr>
<p>&#x8BB0;&#x5F97;&#x5728;&#x51FA;&#x53D1;&#x524D;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x8F9E;&#x804C;&#x611F;&#x5230;&#x7591;&#x60D1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x800C;&#x6211;&#x7684;&#x4E00;&#x81F4;&#x56DE;&#x7B54;&#x90FD;&#x662F;&#x201C;&#x53BB;&#x5317;&#x4EAC;&#xFF0C;&#x90A3;&#x513F;&#x6709;&#x66F4;&#x591A;&#x7684;IT &#x516C;&#x53F8;&#xFF0C;&#x6709;&#x7740;&#x66F4;&#x591A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x4E14;&#x5145;&#x6EE1;&#x6311;&#x6218;&#xFF0C;&#x4E5F;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7684;&#x540C;&#x5B66;&#x201D;&#x3002;&#x53EF;&#x662F;&#x5728;&#x8FD9;&#x8DEF;&#x4E0A;&#x8D70;&#x7740;&#x8D70;&#x7740;&#xFF0C;&#x6211;&#x5374;&#x53D1;&#x73B0;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x6258;&#x8F9E;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5185;&#x5FC3;&#x6E34;&#x671B;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x7531;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x548C;&#x5B9A;&#x4E49;&#x751F;&#x6D3B;&#x548C;&#x4EBA;&#x751F;&#x7684;&#x673A;&#x4F1A;&#x4F46;&#x5374;&#x53C8;&#x56E0;&#x4E3A;&#x5FC3;&#x667A;&#x7684;&#x4E0D;&#x6210;&#x719F;&#x800C;&#x96BE;&#x4EE5;&#x4E3A;&#x6B64;&#x4F5C;&#x89E3;&#x91CA;&#x7684;&#x501F;&#x53E3;&#x3002;&#x6709;&#x65F6;&#x60F3;&#x60F3;&#xFF0C;&#x81EA;&#x5DF1;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#x53C8;&#x56DE;&#x5230;&#x6700;&#x521D;&#x51FA;&#x53D1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x6362;&#x5230;&#x4E86;&#x4E4B;&#x524D;&#x9694;&#x58C1;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x800C;&#x65B0;&#x516C;&#x53F8;&#x5C31;&#x5728;&#x4EE5;&#x524D;&#x516C;&#x53F8;&#x7684;&#x9694;&#x58C1;&#x4E00;&#x680B;&#x697C;&#xFF0C;&#x629B;&#x53BB;&#x5176;&#x4E2D;&#x7684;&#x7EC6;&#x8282;&#x53EA;&#x60F3;&#x60F3;&#x8FD9;&#x524D;&#x540E;&#x7684;&#x5BF9;&#x6BD4;&#x771F;&#x662F;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x611F;&#x53F9;&#x547D;&#x8FD0;&#x7684;&#x620F;&#x5267;&#x6027;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x7EC8;&#x7A76;&#x662F;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x60F3;&#x8BF4;&#x7684;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6211;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E86;&#x90A3;&#x4E2A;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5D07;&#x5C1A;&#x72EC;&#x7ACB;&#x3001;&#x8FFD;&#x6C42;&#x81EA;&#x7531;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x5386;&#x65E0;&#x7591;&#x662F;&#x7B26;&#x5408;&#x5927;&#x4F17;&#x5BA1;&#x7F8E;&#x7684;&#xFF0C;&#x4E5F;&#x7ED9;&#x81EA;&#x5DF1;&#x4E0E;&#x591A;&#x4E86;&#x4E00;&#x4EFD;&#x6709;&#x6599;&#x7684;&#x8BC9;&#x8BF4;&#x9898;&#x6750;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x4E0D;&#x5584;&#x8A00;&#x8C08;&#x7684;&#x6211;&#x7ED9;&#x4E88;&#x4E86;&#x6781;&#x5927;&#x7684;&#x9F13;&#x821E;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x662F;&#x5F00;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x773C;&#x754C;&#x4E5F;&#x662F;&#x4E0D;&#x5047;&#x3002;&#x9996;&#x5148;&#x4EE5;&#x524D;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x56FE;&#x3001;&#x7701;&#x4EFD;&#x7684;&#x5212;&#x5206;&#x7B49;&#x5730;&#x7406;&#x6982;&#x5FF5;&#x90FD;&#x662F;&#x4E0D;&#x5177;&#x4F53;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x6B21;&#x7684;&#x4EB2;&#x5386;&#x81F3;&#x5C11;&#x8BA9;&#x6211;&#x611F;&#x53D7;&#x5230;&#x5176;&#x5B9E;&#x54B1;&#x4E2D;&#x56FD;&#x8FD8;&#x662F;&#x86EE;&#x5927;&#x7684;&#x3002;&#x7136;&#x540E;&#x5462;&#xFF0C;&#x8FD9;&#x4E00;&#x8DEF;&#x4E0A;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x4E2D;&#x8F9E;&#x804C;&#x65C5;&#x884C;&#x7684;&#x4EBA;&#x6BD4;&#x4F8B;&#x4E0A;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x4EBA;&#x5C31;&#x62FF;&#x6B64;&#x5F53;&#x804C;&#x4E1A;&#x3002;&#x4E4D;&#x4E00;&#x542C;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x4E0D;&#x7981;&#x4EA7;&#x751F;&#x65E0;&#x6BD4;&#x7684;&#x7FA1;&#x6155;&#x548C;&#x4F69;&#x670D;&#xFF0C;&#x53EF;&#x662F;&#x53EA;&#x6709;&#x5728;&#x4E0E;&#x4ED6;&#x4EEC;&#x63A5;&#x89E6;&#x3001;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x7ECF;&#x5386;&#x7684;&#x4E00;&#x4E9B;&#x7EC6;&#x8282;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x53BB;&#x91CD;&#x65B0;&#x8861;&#x91CF;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF08;&#x8FD9;&#x5305;&#x62EC;&#x4E2A;&#x4EBA;&#x6027;&#x683C;&#xFF0C;&#x5BB6;&#x5EAD;&#x7B49;&#x56E0;&#x7D20;&#xFF09;&#xFF0C;&#x4E5F;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x4E5F;&#x6210;&#x4E3A;&#x4E0D;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#xFF0C;&#x800C;&#x540C;&#x65F6;&#x4F60;&#x624D;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7A76;&#x7ADF;&#x9700;&#x8981;&#x600E;&#x6837;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x4E0D;&#x4F1A;&#x518D;&#x865A;&#x65E0;&#x8FB9;&#x9645;&#x5730;&#x53BB;&#x7FA1;&#x6155;&#x4ED6;&#x4EBA;&#x7684;&#x79CD;&#x79CD;&#x3002;</p>
<p>&#x90A3;&#x8981;&#x518D;&#x8BF4;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x53D7;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x89C9;&#x5F97;&#x6574;&#x4E2A;&#x4EBA;&#x53D8;&#x5F97;&#x201C;&#x8F7B;&#x201D;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x201C;&#x8F7B;&#x201D;&#x4E0D;&#x5149;&#x8BF4;&#x662F;&#x8FD9;&#x8D9F;&#x65C5;&#x884C;&#x8BA9;&#x6211;&#x7626;&#x4E86;5 &#x65A4;&#xFF08;&#x4E00;&#x76F4;&#x5C31;&#x60F3;&#x957F;&#x70B9;&#x8089;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x2026;&#x2026;&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x5FC3;&#x585E;&#xFF09;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x597D;&#x591A;&#x4E8B;&#x60C5;&#x6BD4;&#x4F60;&#x60F3;&#x8C61;&#x5F97;&#x8981;&#x7B80;&#x5355;&#x7684;&#x591A;&#x3002;&#x5C31;&#x62FF;&#x8FD9;&#x6B21;&#x65C5;&#x884C;&#x6765;&#x8BF4;&#xFF0C;&#x4E4B;&#x524D;&#x505A;&#x4E86;&#x597D;&#x591A;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x5404;&#x79CD;&#x9EBB;&#x70E6;&#x3001;&#x7D27;&#x6025;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x5BFC;&#x81F4;&#x6211;&#x65C5;&#x884C;&#x7684;&#x8BA1;&#x5212;&#x4ECE;&#x521A;&#x5F00;&#x59CB;&#x840C;&#x53D1;&#x5230;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x7ADF;&#x7136;&#x62D6;&#x4E86;&#x51E0;&#x4E4E;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5728;&#x6574;&#x4E2A;&#x65C5;&#x884C;&#x4E2D;&#x90FD;&#x662F;&#x5F88;&#x987A;&#x5229;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x8FD0;&#x6C14;&#x597D;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x7684;&#x884C;&#x4E3A;&#x8DEF;&#x7EBF;&#x6BD4;&#x8F83;&#x4FDD;&#x5B88;&#x56E0;&#x800C;&#x89C4;&#x907F;&#x4E86;&#x4E00;&#x4E9B;&#x6F5C;&#x5728;&#x7684;&#x98CE;&#x9669;&#x3002;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x4E8E;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x7684;&#x8BA4;&#x8BC6;&#x7A0B;&#x5EA6;&#x4E0A;&#x6709;&#x4E86;&#x6539;&#x53D8;&#x3002;&#x53E6;&#x5916;&#x8BF4;&#x5230;&#x201C;&#x8F7B;&#x201D;&#x5C31;&#x662F;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4F53;&#x529B;&#x589E;&#x5F3A;&#x4E86;&#xFF0C;&#x8FD9;&#x5F53;&#x7136;&#x4E0E;&#x6211;&#x5728;&#x65C5;&#x884C;&#x524D;&#x7684;&#x575A;&#x6301;&#x8DD1;&#x6B65;&#x6709;&#x5173;&#xFF0C;&#x66F4;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#x7684;&#x662F;&#x5728;&#x897F;&#x5B89;&#x57CE;&#x5899;&#x4E0A;&#x5C45;&#x7136;&#x53C2;&#x52A0;&#x4E86;5&#x516C;&#x91CC;&#x7684;&#x8DD1;&#x6B65;&#x6BD4;&#x8D5B;&#xFF0C;&#x7B97;&#x662F;&#x68C0;&#x9A8C;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#xFF0C;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x5F88;&#x5927;&#x4FE1;&#x5FC3;&#x3002;&#x6211;&#x4E5F;&#x4ECE;&#x6B64;&#x7231;&#x4E0A;&#x4E86;&#x8DD1;&#x6B65;&#xFF0C;&#x4E8E;&#x662F;&#x8001;&#x662F;&#x60F3;&#x8D77;&#x4E0A;&#x6D77;&#x5730;&#x94C1;&#x91CC;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x7684;&#x516C;&#x76CA;&#x6807;&#x8BED;&#x201C;&#x8DEF;&#xFF0C;&#x7528;&#x4EE5;&#x8DCB;&#x6D89;&#x3001;&#x524D;&#x884C;&#xFF0C;&#x628A;&#x56F0;&#x96BE;&#x7529;&#x5728;&#x8EAB;&#x540E;&#xFF0C;&#x6211;&#x662F;&#x51B3;&#x5FC3;&#x201D;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x9047;&#x89C1;&#x7684;&#x5927;&#x90E8;&#x5206;&#x56F0;&#x96BE;&#x90FD;&#x6CA1;&#x5565;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x52A0;&#x4E0A;&#x4E86;&#x964C;&#x751F;&#x548C;&#x6050;&#x60E7;&#x4FBF;&#x653E;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD8;&#x8981;&#x8BF4;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x771F;&#x7684;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#xFF0C;&#x4E0D;&#x8FC7;&#x90FD;&#x6BD4;&#x8F83;&#x96F6;&#x788E;&#xFF0C;&#x96BE;&#x4EE5;&#x603B;&#x7ED3;&#x6982;&#x62EC;&#xFF0C;&#x5F85;&#x6211;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5173;&#x4E8E;&#x4E00;&#x4E2A;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x8BE6;&#x7EC6;&#x7ECF;&#x5386;&#x7684;&#x4ECB;&#x7ECD;&#x4E2D;&#x6162;&#x6162;&#x8BC9;&#x8BF4;&#x5427;&#x3002;</p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> <a href="http://creativecommons.org/licenses/by-nc-nd/4.0/" target="_blank"><img src="https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png" alt="&#x77E5;&#x8BC6;&#x5171;&#x4EAB;&#x8BB8;&#x53EF;&#x534F;&#x8BAE;"></a> BY <a href="http://www.luckypeng.com/" target="_blank">&#x5C0F;&#x9E4F;</a> </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;  2019-07-12 17:55:02 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 再版序">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="01-wuzhen.html" class="navigation navigation-next " aria-label="Next page: 1. 乌镇">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序","level":"1.4","depth":1,"next":{"title":"1. 乌镇","level":"1.5","depth":1,"path":"01-wuzhen.md","ref":"01-wuzhen.md","articles":[]},"previous":{"title":"再版序","level":"1.3","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github","cnzz","splitter","sitemap","page-footer-ex","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/coalchan/Tour-of-Soul/"},"page-footer-ex":{"copyright":"[![知识共享许可协议](https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png)](http://creativecommons.org/licenses/by-nc-nd/4.0/) BY [小鹏](http://www.luckypeng.com/)","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于 "},"splitter":{},"search":{},"cnzz":{"style":"0","visible":true,"siteid":"1277811965"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sitemap":{"hostname":"https://tour-of-soul.luckypeng.com/"},"theme-comscore":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"心路之旅","language":"zh-hans","links":{"sidebar":{"博客":"https://blog.luckypeng.com","知乎":"https://www.zhihu.com/people/coalchan"}},"gitbook":"*","description":"辞职之旅，走得更远，才能看清自己"},"file":{"path":"foreword.md","mtime":"2019-07-12T09:55:02.947Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-12T10:00:09.562Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

