
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>再版序 · 心路之旅</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="foreword.html" />
    
    
    <link rel="prev" href="cover.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://blog.luckypeng.com" target="_blank" class="custom-link">博客</a>
        </li>
    
        
        <li>
            <a href="https://www.zhihu.com/people/coalchan" target="_blank" class="custom-link">知乎</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="about.html">
            
                <a href="about.html">
            
                    
                    关于作者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="cover.html">
            
                <a href="cover.html">
            
                    
                    封面
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    再版序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="foreword.html">
            
                <a href="foreword.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="01-wuzhen.html">
            
                <a href="01-wuzhen.html">
            
                    
                    1. 乌镇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="02-yandangshan.html">
            
                <a href="02-yandangshan.html">
            
                    
                    2. 雁荡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="03-fuzhou.html">
            
                <a href="03-fuzhou.html">
            
                    
                    3. 福州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="04-xiamen.html">
            
                <a href="04-xiamen.html">
            
                    
                    4. 厦门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="05-hongkong.html">
            
                <a href="05-hongkong.html">
            
                    
                    5. 香港
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="06-macau-and-zhuhai.html">
            
                <a href="06-macau-and-zhuhai.html">
            
                    
                    6. 澳门/珠海
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="07-guangzhou.html">
            
                <a href="07-guangzhou.html">
            
                    
                    7. 广州
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="08-hengshan.html">
            
                <a href="08-hengshan.html">
            
                    
                    8. 衡山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="09-guilin.html">
            
                <a href="09-guilin.html">
            
                    
                    9. 桂林
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="10-kunming.html">
            
                <a href="10-kunming.html">
            
                    
                    10. 昆明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="11-dali.html">
            
                <a href="11-dali.html">
            
                    
                    11. 大理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="12-lijiang.html">
            
                <a href="12-lijiang.html">
            
                    
                    12. 丽江
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="13-shangri-la.html">
            
                <a href="13-shangri-la.html">
            
                    
                    13. 香格里拉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="14-chengdu.html">
            
                <a href="14-chengdu.html">
            
                    
                    14. 成都
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="15-xian.html">
            
                <a href="15-xian.html">
            
                    
                    15. 西安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="16-huashan.html">
            
                <a href="16-huashan.html">
            
                    
                    16. 华山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="17-beijing.html">
            
                <a href="17-beijing.html">
            
                    
                    17. 北京
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="epilogue.html">
            
                <a href="epilogue.html">
            
                    
                    鸣谢
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="back-cover.html">
            
                <a href="back-cover.html">
            
                    
                    封底
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >再版序</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5FC3;&#x8DEF;&#x4E4B;&#x65C5;&#xFF08;&#x518D;&#x7248;&#x5E8F;&#xFF09;">&#x5FC3;&#x8DEF;&#x4E4B;&#x65C5;&#xFF08;&#x518D;&#x7248;&#x5E8F;&#xFF09;</h1>
<p>&#x6700;&#x8FD1;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x7740;&#x628A;&#x4E4B;&#x524D;&#x7684;&#x4E1C;&#x897F;&#x6574;&#x7406;&#x4E0B;&#xFF0C;&#x4FBF;&#x60F3;&#x5230;&#x4E86;&#x56DB;&#x5E74;&#x524D;&#x5199;&#x7684;&#x65C5;&#x884C;&#x5C0F;&#x518C;&#x3002;&#x65F6;&#x95F4;&#x867D;&#x5DF2;&#x8FC7;&#x53BB;&#x633A;&#x8FDC;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x90A3;&#x6BB5;&#x65C5;&#x884C;&#x5BF9;&#x4EBA;&#x751F;&#x65B9;&#x5411;&#x7684;&#x6478;&#x7D22;&#x8D77;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x56E0;&#x6B64;&#x503C;&#x5F97;&#x56DE;&#x5934;&#x5BA1;&#x89C6;&#x4E00;&#x756A;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#x503C;&#x5F97;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7B97;&#x662F;&#x518D;&#x7248;&#x7684;&#x5E8F;&#x5427;&#x3002;&#x4E4B;&#x524D;&#x7684;&#x8F93;&#x51FA;&#x662F;&#x7EB8;&#x8D28;&#x4E66;&#x7C4D;&#xFF0C;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x4E8E;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x60F3;&#x5230;&#x4E86; <a href="https://github.com/gitbookio/gitbook" target="_blank">gitbook</a>&#x3002;&#x5229;&#x7528; gitbook &#x51E0;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x547D;&#x4EE4;&#x548C; Github &#x5C31;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x642D;&#x5EFA;&#x4E00;&#x672C;&#x5728;&#x7EBF;&#x7535;&#x5B50;&#x4E66;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x82B1;&#x4E86; 3 &#x5929;&#x7684;&#x65F6;&#x95F4;&#x5C06;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x3001;&#x56FE;&#x7247;&#x91CD;&#x65B0;&#x8FDB;&#x884C;&#x6574;&#x7406;&#x6392;&#x7248;&#x3002;</p>
<p>&#x5728;&#x6574;&#x7406;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x56DE;&#x5934;&#x7814;&#x8BFB;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x6709;&#x70B9;&#x4E0D;&#x5FCD;&#x5FC3;&#xFF0C;&#x6587;&#x5B57;&#x5F88;&#x62D9;&#x52A3;&#x3002;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x6709;&#x4E9B;&#x77EB;&#x60C5;&#x751A;&#x81F3;&#x505A;&#x4F5C;&#xFF0C;&#x770B;&#x5F97;&#x6211;&#x4E00;&#x9635;&#x8138;&#x7EA2;&#x3002;&#x53EF;&#x662F;&#x6587;&#x5B57;&#x6446;&#x5728;&#x9762;&#x524D;&#xFF0C;&#x53C8;&#x600E;&#x80FD;&#x4E0D;&#x662F;&#x5F53;&#x65F6;&#x771F;&#x5B9E;&#x7684;&#x6211;&#x5462;&#xFF1F;&#x8FD9;&#x4FBF;&#x662F;&#x6587;&#x5B57;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8BA9;&#x6211;&#x5F97;&#x4EE5;&#x4E0E;&#x8FC7;&#x53BB;&#x5BF9;&#x8BDD;&#xFF0C;&#x53BB;&#x7406;&#x89E3;&#x5F53;&#x65F6;&#x7684;&#x5FC3;&#x5883;&#x3002;</p>
<p>&#x56DE;&#x9996;&#x6765;&#x5230;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#x8FD9;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x6211;&#x8DDF;&#x848B;&#x65B9;&#x821F;&#x4E00;&#x6837;&#x4E5F;&#x4E0D;&#x66FE;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#xFF0C;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x5728;&#x5927;&#x5B66;&#x65F6;&#x7684;&#x9605;&#x8BFB;&#x4E0E;&#x8BB0;&#x5F55;&#x4E4B;&#x95F4;&#x627E;&#x5230;&#x4E86;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4E3A;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x7167;&#x4EAE;&#x4E86;&#x811A;&#x4E0B;&#x3002;&#x5DE5;&#x4F5C;&#x4E4B;&#x540E;&#xFF0C;&#x5FD9;&#x788C;&#x7684;&#x81EA;&#x5DF1;&#x53EA;&#x987E;&#x7740;&#x524D;&#x65B9;&#x6CA1;&#x6709;&#x4F4E;&#x5934;&#x770B;&#x8DEF;&#xFF0C;&#x800C;&#x6E10;&#x6E10;&#x8FF7;&#x5931;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x8F9E;&#x804C;&#x65C5;&#x884C;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#x8BA9;&#x6211;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x9762;&#x955C;&#x5B50;&#x3002;</p>
<p>&#x8BF4;&#x6765;&#x4E5F;&#x53EF;&#x7B11;&#xFF0C;&#x8D70;&#x4E86;&#x90A3;&#x4E48;&#x8FDC;&#x7684;&#x8DEF;&#xFF0C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x8FDC;&#x65B9;&#xFF0C;&#x539F;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x81EA;&#x5DF1;&#x3002;&#x8BD5;&#x60F3;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x6BB5;&#x5FC3;&#x8DEF;&#x4E4B;&#x65C5;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x751F;&#x4F1A;&#x6709;&#x6539;&#x53D8;&#x5417;&#xFF1F;&#x60F3;&#x6765;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x610F;&#x4E49;&#x4F55;&#x5728;&#xFF1F;&#x9700;&#x8981;&#x610F;&#x4E49;&#x5417;&#xFF1F;&#x4E5F;&#x8BB8;&#x4E0D;&#x9700;&#x8981;&#x4E5F;&#x53EF;&#x4EE5;&#xFF01;&#x53EF;&#x662F;&#x5982;&#x679C;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x81EA;&#x8BA4;&#x4E3A;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4FBF;&#x66F4;&#x80FD;&#x575A;&#x5B9A;&#x5F53;&#x524D;&#x7684;&#x65B9;&#x5411;&#x3002;&#x8FD9;&#x79CD;&#x7ED5;&#x8DEF;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x6837;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x66F4;&#x52A0;&#x575A;&#x4FE1;&#x5F53;&#x524D;&#x7684;&#x8DEF;&#x6CA1;&#x6709;&#x8D70;&#x9519;&#xFF0C;&#x90A3;&#x4E48;&#x7EE7;&#x7EED;&#x8D70;&#x4E0B;&#x53BB;&#x5427;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x5F53;&#x65F6;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8BF4;&#x8BF4;&#x8F9E;&#x804C;&#x65C5;&#x884C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x5FF5;&#x5934;&#x6765;&#x81EA;&#x4E8E;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#x4E3A;&#x201C;&#x7406;&#x60F3;&#x8BF7;&#x665A;&#x70B9;&#x5B9E;&#x73B0;&#x201D;&#x7684;&#x8282;&#x76EE;&#x3002;&#x800C;&#x6700;&#x7EC8;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x8FD8;&#x662F;&#x5728;&#x7EA0;&#x7ED3;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x89C1;&#x5E76;&#x975E;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x3002;&#x5F53;&#x65F6;&#x8001;&#x662F;&#x6709;&#x53E5;&#x8BDD;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x2014;&#x2014;&#x201C;&#x7236;&#x6BCD;&#x5728;&#xFF0C;&#x4E0D;&#x8FDC;&#x6E38;&#x201D;&#xFF0C;&#x5230;&#x5F88;&#x4E45;&#x4E4B;&#x540E;&#x624D;&#x77E5;&#x9053;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#x201C;&#x6E38;&#x5FC5;&#x6709;&#x65B9;&#x201D;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x60F3;&#x5230;&#x7236;&#x6BCD;&#x5065;&#x5EB7;&#xFF0C;&#x6211;&#x8FD8;&#x5E74;&#x8F7B;&#xFF0C;&#x4E8E;&#x662F;&#x6700;&#x7EC8;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x3002;&#x8D70;&#x7684;&#x8DEF;&#x7EBF;&#x4E5F;&#x662F;&#x7CBE;&#x5FC3;&#x6311;&#x9009;&#x7684;&#xFF0C;&#x5C3D;&#x91CF;&#x9009;&#x62E9;&#x6709;&#x540C;&#x5B66;&#x5728;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x8DEF;&#x4E0A;&#x5728;&#x719F;&#x6089;&#x4E0E;&#x964C;&#x751F;&#x4E4B;&#x95F4;&#x7A7F;&#x63D2;&#xFF0C;&#x5728;&#x76F8;&#x805A;&#x4E0E;&#x5B64;&#x72EC;&#x4E4B;&#x95F4;&#x5F98;&#x5F8A;&#xFF0C;&#x5728;&#x7406;&#x60F3;&#x4E0E;&#x73B0;&#x5B9E;&#x4E4B;&#x95F4;&#x6323;&#x624E;&#x3002;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x5230;&#x786E;&#x8BA4;&#xFF0C;&#x518D;&#x5230;&#x6000;&#x7591;&#xFF0C;&#x6700;&#x7EC8;&#x575A;&#x4FE1;&#x3002;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x4E0E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x548C;&#x89E3;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6700;&#x7EC8;&#x53D1;&#x73B0;&#x60F3;&#x8981;&#x7684;&#x65E0;&#x975E;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x822C;&#x5E73;&#x6DE1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4E5F;&#x6E10;&#x6E10;&#x660E;&#x767D;&#x4E86;&#x90A3;&#x53E5;&#x201C;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x594B;&#x6218;&#xFF0C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6539;&#x53D8;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x4E16;&#x754C;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x201D;&#x80CC;&#x540E;&#x6240;&#x8574;&#x85CF;&#x7684;&#x5DE8;&#x5927;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#xFF0C;&#x884C;&#x7A0B;&#x4E00;&#x4E07;&#x516C;&#x91CC;&#xFF0C;&#x6211;&#x5728;&#x4E2D;&#x56FD;&#x7ED5;&#x4E86;&#x4E2A;&#x4E0D;&#x5927;&#x4E0D;&#x5C0F;&#x7684;&#x5708;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x6700;&#x521D;&#x51FA;&#x53D1;&#x7684;&#x5730;&#x65B9;&#x2014;&#x2014;&#x4E0A;&#x6D77;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x201C;&#x884C;&#x4E07;&#x91CC;&#x8DEF;&#xFF0C;&#x624D;&#x80FD;&#x56DE;&#x5230;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x201D;&#x3002;</p>
<p><img src="img/others/route.jpg" alt=""></p>
<p>&#x6211;&#x4E0D;&#x66FE;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#xFF0C;&#x4F46;&#x6D6A;&#x8FC7;&#xFF0C;&#x4E0D;&#x9057;&#x61BE;&#xFF01;</p>
<p><img src="img/others/cover-spine.jpg" alt=""></p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> <a href="http://creativecommons.org/licenses/by-nc-nd/4.0/" target="_blank"><img src="https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png" alt="&#x77E5;&#x8BC6;&#x5171;&#x4EAB;&#x8BB8;&#x53EF;&#x534F;&#x8BAE;"></a> BY <a href="http://www.luckypeng.com/" target="_blank">&#x5C0F;&#x9E4F;</a> </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;  2019-07-12 17:05:37 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="cover.html" class="navigation navigation-prev " aria-label="Previous page: 封面">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="foreword.html" class="navigation navigation-next " aria-label="Next page: 序">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"再版序","level":"1.3","depth":1,"next":{"title":"序","level":"1.4","depth":1,"path":"foreword.md","ref":"foreword.md","articles":[]},"previous":{"title":"封面","level":"1.2","depth":1,"path":"cover.md","ref":"cover.md","articles":[]},"dir":"ltr"},"config":{"plugins":["github","cnzz","splitter","sitemap","page-footer-ex","theme-comscore"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/coalchan/Tour-of-Soul/"},"page-footer-ex":{"copyright":"[![知识共享许可协议](https://i.creativecommons.org/l/by-nc-nd/4.0/80x15.png)](http://creativecommons.org/licenses/by-nc-nd/4.0/) BY [小鹏](http://www.luckypeng.com/)","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于 "},"splitter":{},"search":{},"cnzz":{"style":"0","visible":true,"siteid":"1277811965"},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sitemap":{"hostname":"https://tour-of-soul.luckypeng.com/"},"theme-comscore":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"心路之旅","language":"zh-hans","links":{"sidebar":{"博客":"https://blog.luckypeng.com","知乎":"https://www.zhihu.com/people/coalchan"}},"gitbook":"*","description":"辞职之旅，走得更远，才能看清自己"},"file":{"path":"README.md","mtime":"2019-07-12T09:05:37.465Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-12T09:47:48.918Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-cnzz/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

